{"고": 1, ".": 2, "좋": 3, "색상": 4, "하": 5, "아요": 6, "너무": 7, "어요": 8, "게": 9, "발색": 10, "있": 11, "오": 12, "다": 13, "네": 14, "는데": 15, "배송": 16, "색": 17, "같": 18, "지속력": 19, "을": 20, "네요": 21, "지": 22, "지만": 23, "했": 24, "것": 25, "가격": 26, "구매": 27, "발림": 28, "매트": 29, "않": 30, "되": 31, "이쁘": 32, "요": 33, "습니다": 34, "안": 35, "만족": 36, "거": 37, "합니다": 38, "저렴": 39, "적": 40, "바르": 41, "각질": 42, "면": 43, "이뻐요": 44, "보다": 45, "어": 46, "해서": 47, "더": 48, "예쁘": 49, "기": 50, "아": 51, "예뻐요": 52, "품질": 53, "입술": 54, "생각": 55, "정말": 56, "사용": 57, "쓰": 58, "나": 59, "없": 60, "마음": 61, "할": 62, "로": 63, "다른": 64, "많이": 65, "해요": 66, "맘": 67, "보": 68, "수": 69, "사": 70, "입니다": 71, "샀": 72, "착색": 73, "라": 74, "호": 75, "어서": 76, "핑크": 77, "았": 78, "듯": 79, "해": 80, "..": 81, "색깔": 82, "ㅎㅎ": 83, "부각": 84, "만": 85, "느낌": 86, "던": 87, "괜찮": 88, "빠르": 89, "색감": 90, "건조": 91, "때": 92, "아서": 93, "성": 94, "겠": 95, "진짜": 96, "립스틱": 97, "두": 98, "굿": 99, "페리": 100, "페라": 101, "ㅋㅋ": 102, "립": 103, "개": 104, "긴": 105, "었": 106, "싶": 107, "서": 108, "에요": 109, "니": 110, "인": 111, "틴트": 112, "저": 113, "음": 114, "고요": 115, "제": 116, "근데": 117, "별로": 118, "주": 119, "부드럽": 120, "아니": 121, "이랑": 122, "앱": 123, "네오": 124, "그냥": 125, "조금": 126, "에서": 127, "가지": 128, "받": 129, "번": 130, "딱": 131, "ㅠㅠ": 132, "은데": 133, "그래도": 134, "쓸": 135, "인데": 136, "촉촉": 137, "많": 138, "데": 139, "벨벳": 140, "최고": 141, "발라": 142, "가을": 143, "감사": 144, "한데": 145, "예요": 146, "발리": 147, "구입": 148, "싸": 149, "사진": 150, "세요": 151, "드": 152, "1": 153, "ㅋ": 154, "중": 155, "알": 156, "약간": 157, "또": 158, "케이스": 159, "랑": 160, "편": 161, "향": 162, "ㅎ": 163, "톤": 164, "잉크": 165, "듭니다": 166, "대비": 167, "주문": 168, "플": 169, "함": 170, "아쉽": 171, "추천": 172, "진": 173, "ㅠ": 174, "완전": 175, "아주": 176, "봤": 177, "자주": 178, "엄청": 179, "원": 180, "시간": 181, "다만": 182, "어울리": 183, "이나": 184, "지워": 185, "짱": 186, "넘": 187, "전": 188, "시": 189, "정도": 190, "지적": 191, "면서": 192, "빠른": 193, "하나": 194, "스럽": 195, "4": 196, "모르": 197, "재": 198, "질감": 199, "ㅋㅋㅋ": 200, "기대": 201, "다고": 202, "레드": 203, "보이": 204, "편리": 205, "오래": 206, "해야": 207, "왔": 208, "비슷": 209, "2": 210, "샀어요": 211, "역시": 212, "점": 213, "삐": 214, "처음": 215, "같이": 216, "파": 217, "화면": 218, "살짝": 219, "사람": 220, "산": 221, "빨랐": 222, "맞": 223, "건": 224, "사은품": 225, "내": 226, "이용": 227, "밤": 228, "찾": 229, "그": 230, "말": 231, "색도": 232, "끼": 233, "으면": 234, "그리고": 235, "뭐": 236, "데일리": 237, "매우": 238, "기능": 239, "라고": 240, "돼서": 241, "처럼": 242, "살": 243, "다음": 244, "ㅜㅜ": 245, "예쁜": 246, "봄": 247, "때문": 248, "째": 249, "바를": 250, "모두": 251, "너무너무": 252, "발려": 253, "된": 254, "다르": 255, "이쁜": 256, "빨리": 257, "바로": 258, "써": 259, "분": 260, "필요": 261, "될": 262, "일": 263, "5": 264, "여러": 265, "얼굴": 266, "돼요": 267, "다는": 268, "한다": 269, "쁩니다": 270, "감": 271, "한테": 272, "게요": 273, "비": 274, "등": 275, "친구": 276, "6": 277, "진하": 278, "여": 279, "3": 280, "줄": 281, "빛": 282, "다가": 283, "라서": 284, "니까": 285, "둘": 286, "밝": 287, "빼": 288, "엔": 289, "가장": 290, "용": 291, "없이": 292, "ㅎㅎㅎ": 293, "품절": 294, "다양": 295, "정보": 296, "개인": 297, "걸": 298, "싼": 299, "그러데이션": 300, "예쁩니다": 301, "지나": 302, "나오": 303, "남": 304, "볼": 305, "이쁜데": 306, "발랐": 307, "오렌지": 308, "심하": 309, "예뻐서": 310, "하지만": 311, "그렇": 312, "핫": 313, "대": 314, "오래가": 315, "깔": 316, "후": 317, "제일": 318, "몽환": 319, "거의": 320, "포장": 321, "못": 322, "자연": 323, "만큼": 324, "바른": 325, "늦": 326, "기분": 327, "불편": 328, "며": 329, "대박": 330, "길": 331, "이런": 332, "ㅜ": 333, "그대로": 334, "이쁨": 335, "자체": 336, "려고": 337, "발라야": 338, "꼭": 339, "참": 340, "돌": 341, "임": 342, "차이": 343, "적극": 344, "원래": 345, "이뻐서": 346, "빨라서": 347, "느렸": 348, "이번": 349, "더라고요": 350, "먹": 351, "차분": 352, "이거": 353, "계속": 354, "고혹": 355, "피부": 356, "양": 357, "쨍": 358, "유용": 359, "덜": 360, "말린": 361, "유명": 362, "형광": 363, "신상": 364, "외모": 365, "성수기": 366, "나쁘": 367, "무난": 368, "네이버": 369, "7": 370, "그런데": 371, "갑": 372, "무엇": 373, "상": 374, "려고요": 375, "해도": 376, "으나": 377, "생기": 378, "쉽": 379, "강추": 380, "조절": 381, "진한": 382, "디자인": 383, "관리": 384, "묻": 385, "크림": 386, "굉장히": 387, "됩니다": 388, "부담": 389, "일어나": 390, "예": 391, "시리즈": 392, "보단": 393, "단점": 394, "이건": 395, "는지": 396, "선물": 397, "아직": 398, "요즘": 399, "맛": 400, "영": 401, "웜": 402, "고민": 403, "흰": 404, "스러워": 405, "그런지": 406, "특히": 407, "그런": 408, "비비": 409, "8": 410, "쨍하": 411, "일단": 412, "세": 413, "득템": 414, "플러스": 415, "베이스": 416, "이상": 417, "다운": 418, "다시": 419, "에게": 420, "서비스": 421, "믿": 422, "여주인공": 423, "짱짱": 424, "대로": 425, "예쁜데": 426, "아닌": 427, "마다": 428, "야": 429, "몇": 430, "매일": 431, "보통": 432, "세일": 433, "늘": 434, "화사": 435, "겨울": 436, "걱정": 437, "심": 438, "스러운": 439, "긍정": 440, "매혹": 441, "평": 442, "카카오톡": 443, "하루": 444, "편하": 445, "인터넷": 446, "와서": 447, "섞": 448, "어울릴": 449, "묻어나": 450, "필수": 451, "ㅇ": 452, "강적": 453, "떨어지": 454, "빨라요": 455, "은은": 456, "나온": 457, "나름": 458, "예쁨": 459, "뽀": 460, "연하": 461, "코랄": 462, "훨씬": 463, "아련": 464, "가능": 465, "게임": 466, "비해": 467, "구": 468, "확인": 469, "죠": 470, "나왔": 471, "사세요": 472, "느리": 473, "손": 474, "으니": 475, "잘못": 476, "ㅠㅠㅠ": 477, "경우": 478, "실망": 479, "타입": 480, "장미색": 481, "튀": 482, "이것": 483, "왜": 484, "쿵": 485, "무료": 486, "여기": 487, "더니": 488, "이유": 489, "되게": 490, "전혀": 491, "스마트폰": 492, "인생": 493, "별": 494, "렴": 495, "똑같": 496, "였": 497, "거나": 498, "곳": 499, "라인": 500, "티": 501, "웹툰": 502, "감성": 503, "자마자": 504, "빨": 505, "ml": 506, "용량": 507, "템": 508, "대란": 509, "야리야리": 510, "가끔": 511, "씩": 512, "항상": 513, "금방": 514, "신": 515, "본": 516, "빨강": 517, "유지": 518, "연한": 519, "그렇게": 520, "그닥": 521, "날": 522, "여름": 523, "아쉬워": 524, "길래": 525, "워낙": 526, "큰": 527, "정리": 528, "가성": 529, "질": 530, "선택": 531, "갖": 532, "매장": 533, "붉": 534, "핸드폰": 535, "선명": 536, "온": 537, "표현": 538, "펜슬": 539, "마무리": 540, "다니": 541, "돈": 542, "애용": 543, "어울려서": 544, "유발": 545, "자극": 546, "택배": 547, "힘들": 548, "지속": 549, "작": 550, "그래서": 551, "입": 552, "할게요": 553, "뭔가": 554, "새로": 555, "라는": 556, "가볍": 557, "완전히": 558, "존": 559, "분위기": 560, "벌써": 561, "연": 562, "깔끔": 563, "달라요": 564, "보여요": 565, "부터": 566, "건지": 567, "후회": 568, "크": 569, "놓": 570, "페이스북": 571, "색이": 572, "장점": 573, "착하": 574, "만들": 575, "치": 576, "폭발": 577, "텍스처": 578, "쏘": 579, "별루": 580, "어도": 581, "인지": 582, "제형": 583, "봐요": 584, "까지": 585, "할인": 586, "검색": 587, "뽀송뽀송": 588, "어디": 589, "쥬얼": 590, "단독": 591, "트": 592, "막": 593, "최근": 594, "곤": 595, "장미": 596, "첨": 597, "취향": 598, "지도": 599, "셔서": 600, "건데": 601, "잇": 602, "찍": 603, "지금": 604, "청": 605, "아쉬운": 606, "낭": 607, "그랬": 608, "연락": 609, "송": 610, "저격": 611, "미": 612, "기본": 613, "주름": 614, "꽤": 615, "간편": 616, "시켰": 617, "이렇게": 618, "올리브": 619, "인기": 620, "진해서": 621, "몽상": 622, "나와서": 623, "그래요": 624, "실": 625, "전체": 626, "어울려요": 627, "맥": 628, "매": 629, "튜": 630, "아이": 631, "고급": 632, "의사": 633, "수분": 634, "텐": 635, "가요": 636, "이쁠": 637, "기존": 638, "뜨": 639, "위": 640, "젤": 641, "앞": 642, "보습": 643, "순포": 644, "주황색": 645, "장난": 646, "라면": 647, "전화": 648, "그렇지만": 649, "써야": 650, "물": 651, "화장": 652, "이게": 653, "용기": 654, "풀": 655, "은행": 656, "라요": 657, "기승": 658, "어쩔": 659, "셨": 660, "샷": 661, "14": 662, "무지": 663, "눈": 664, "걸렸": 665, "나와요": 666, "모낭": 667, "했었": 668, "문제": 669, "땐": 670, "또한": 671, "10": 672, "됨": 673, "놀랐": 674, "신경": 675, "된다는": 676, "자꾸": 677, "집": 678, "특가": 679, "동생": 680, "후기": 681, "던데": 682, "냄새": 683, "성분": 684, "듣": 685, "알려": 686, "져요": 687, "보내": 688, "아이템": 689, "영화": 690, "했어요": 691, "퀄리티": 692, "어둡": 693, "음악": 694, "대신": 695, "지인": 696, "아도": 697, "지하철": 698, "제공": 699, "싫": 700, "쏙": 701, "뿐": 702, "는데요": 703, "뽑": 704, "봐서": 705, "엄마": 706, "설치": 707, "이름": 708, "트립": 709, "스타일": 710, "러": 711, "업데이트": 712, "추가": 713, "여자": 714, "도착": 715, "그건": 716, "나중": 717, "오렌지색": 718, "오프라인": 719, "는다": 720, "안쪽": 721, "비해서": 722, "든다": 723, "매력": 724, "한텐": 725, "평소": 726, "제조": 727, "훌륭": 728, "에겐": 729, "줘야": 730, "독보": 731, "사실": 732, "확실히": 733, "9": 734, "써요": 735, "그것": 736, "펴": 737, "속": 738, "재밌": 739, "테스트": 740, "강하": 741, "로드": 742, "모든": 743, "쿨톤": 744, "밥": 745, "비교": 746, "연발": 747, "직접": 748, "봐": 749, "단": 750, "빠릅니다": 751, "부분": 752, "데이터": 753, "지워져서": 754, "메이크업": 755, "상태": 756, "비싼": 757, "리티": 758, "소통": 759, "버전": 760, "환해": 761, "그리": 762, "적당": 763, "다면": 764, "13": 765, "화": 766, "끈": 767, "꼼꼼": 768, "그러": 769, "클렌징": 770, "어렵": 771, "감촉": 772, "담": 773, "심해요": 774, "든": 775, "씁니다": 776, "절대": 777, "아이라이너": 778, "느려요": 779, "됐": 780, "조": 781, "예전": 782, "니다": 783, "느린": 784, "새로운": 785, "감탄": 786, "참고": 787, "리": 788, "흠": 789, "12": 790, "루": 791, "그냥저냥": 792, "글": 793, "조아": 794, "그게": 795, "예매": 796, "뛰어나": 797, "줬": 798, "어두운": 799, "삭제": 800, "그런가": 801, "따로": 802, "타임": 803, "페리스": 804, "괜히": 805, "갑니다": 806, "30": 807, "부드러운": 808, "그러나": 809, "줘서": 810, "아이섀도": 811, "일자": 812, "갈": 813, "착한": 814, "다닐": 815, "광고": 816, "정확": 817, "예뻐": 818, "히": 819, "암튼": 820, "실제": 821, "당황": 822, "충분히": 823, "써서": 824, "주변": 825, "포인트": 826, "살까": 827, "우선": 828, "밀착": 829, "높": 830, "사고": 831, "공유": 832, "회사": 833, "골랐": 834, "해져서": 835, "걸로": 836, "덧바르": 837, "브랜드": 838, "착": 839, "음식": 840, "뉴스": 841, "카메라": 842, "저장": 843, "문자": 844, "메세지": 845, "사이트": 846, "열": 847, "외": 848, "현재": 849, "꺼리": 850, "하고": 851, "된다": 852, "부드러워": 853, "신기": 854, "베이지": 855, "예정": 856, "통해": 857, "실시간": 858, "및": 859, "느끼": 860, "청순": 861, "솔직히": 862, "레": 863, "님": 864, "인가": 865, "부족": 866, "디": 867, "듦": 868, "부들부들": 869, "무척": 870, "수정": 871, "그럭저럭": 872, "사랑": 873, "최": 874, "달라서": 875, "바": 876, "예쁠": 877, "비추": 878, "삼": 879, "하얀": 880, "동영상": 881, "쩔": 882, "나요": 883, "15": 884, "얻": 885, "필터": 886, "짙": 887, "너무나": 888, "느림": 889, "지워짐": 890, "100": 891, "할까": 892, "짜증": 893, "카드": 894, "재미": 895, "원했": 896, "블": 897, "뒤": 898, "그나마": 899, "답": 900, "쿨": 901, "적당히": 902, "컵": 903, "뭉치": 904, "좋아하": 905, "이뻐": 906, "꺼": 907, "드립": 908, "실패": 909, "각": 910, "감동": 911, "비싸": 912, "씀": 913, "오히려": 914, "답니다": 915, "함께": 916, "계열": 917, "제대로": 918, "붙": 919, "20": 920, "쿠폰": 921, "귀찮": 922, "니깐": 923, "봐야": 924, "맨날": 925, "부": 926, "섞인": 927, "타": 928, "발": 929, "뚜껑": 930, "립글로스": 931, "써도": 932, "행사": 933, "무": 934, "좋아해서": 935, "숍": 936, "이틀": 937, "들어가": 938, "대화": 939, "효과": 940, "무슨": 941, "보여서": 942, "까": 943, "죽이": 944, "번창": 945, "그럼": 946, "으": 947, "먼저": 948, "어떻게": 949, "다홍": 950, "낫": 951, "주로": 952, "화장품": 953, "기회": 954, "순간": 955, "종류": 956, "성비": 957, "그만큼": 958, "곱": 959, "중요": 960, "누디": 961, "대한": 962, "파일": 963, "힘든": 964, "어느": 965, "아님": 966, "아침": 967, "첫": 968, "기사": 969, "반신반의": 970, "뻑뻑": 971, "아쉬웠": 972, "시즌": 973, "닿": 974, "약한": 975, "그거": 976, "위해": 977, "폰": 978, "에뛰드": 979, "을까": 980, "빠름": 981, "물론": 982, "썼": 983, "값": 984, "카톡": 985, "년": 986, "냄": 987, "지워져요": 988, "겉": 989, "규": 990, "종일": 991, "납니다": 992, "크리미": 993, "겁니다": 994, "이모티콘": 995, "간단": 996, "스": 997, "통화": 998, "복합": 999, "_": 1000, "딱히": 1001, "결제": 1002, "유저": 1003, "이벤트": 1004, "달": 1005, "키": 1006, "애": 1007, "약하": 1008, "누드": 1009, "매번": 1010, "간": 1011, "하우스": 1012, "겟": 1013, "쓸게요": 1014, "분홍색": 1015, "감각": 1016, "민낯": 1017, "강렬": 1018, "아무튼": 1019, "걸리": 1020, "쉬워요": 1021, "연출": 1022, "스팸": 1023, "토인": 1024, "유행": 1025, "탄": 1026, "어두워": 1027, "느": 1028, "번호": 1029, "따라": 1030, "카페": 1031, "40": 1032, "팩": 1033, "올": 1034, "웹": 1035, "컴퓨터": 1036, "새": 1037, "귀엽": 1038, "단지": 1039, "커": 1040, "독특": 1041, "못하": 1042, "구요": 1043, "언니": 1044, "밀리": 1045, "밀착력": 1046, "착해서": 1047, "미모": 1048, "도움": 1049, "소문": 1050, "게다가": 1051, "텐데": 1052, "모바일": 1053, "아쉬움": 1054, "지성": 1055, "께": 1056, "전하": 1057, "이미": 1058, "설정": 1059, "잡": 1060, "나올": 1061, "특이": 1062, "챙겨": 1063, "밴드": 1064, "발립": 1065, "으론": 1066, "팔": 1067, "덧발라": 1068, "향도": 1069, "빨라": 1070, "단순": 1071, "원하": 1072, "반품": 1073, "랄까": 1074, "영상": 1075, "뷰": 1076, "인터페이스": 1077, "오랜": 1078, "진해": 1079, "우리": 1080, "심심": 1081, "칠": 1082, "현상": 1083, "강색": 1084, "전반": 1085, "분홍": 1086, "옅": 1087, "궁금": 1088, "명품": 1089, "모델": 1090, "보여": 1091, "백화점": 1092, "버건": 1093, "력": 1094, "올라오": 1095, "크레파스": 1096, "노래": 1097, "얼": 1098, "져서": 1099, "그다지": 1100, "연동": 1101, "얇": 1102, "딸": 1103, "놀랬": 1104, "천생": 1105, "ㅜㅜㅜ": 1106, "예상": 1107, "으신": 1108, "매끄럽": 1109, "흔하": 1110, "터치": 1111, "요건": 1112, "얼마": 1113, "보안": 1114, "막상": 1115, "방법": 1116, "질렀": 1117, "버력": 1118, "오류": 1119, "어떤": 1120, "여서": 1121, "활용": 1122, "죽": 1123, "발랄": 1124, "시켜": 1125, "발갛": 1126, "내용": 1127, "오후": 1128, "나이": 1129, "버스": 1130, "뽁뽁": 1131, "기다리": 1132, "소식": 1133, "이미지": 1134, "건성": 1135, "톡톡": 1136, "쇼핑": 1137, "칙칙": 1138, "리브": 1139, "지저분": 1140, "대중": 1141, "달리": 1142, "한번": 1143, "웬만": 1144, "검": 1145, "냐": 1146, "으며": 1147, "요새": 1148, "음파": 1149, "너": 1150, "색은": 1151, "특유": 1152, "도전": 1153, "11": 1154, "촌": 1155, "자동": 1156, "왔어요": 1157, "아닙니다": 1158, "족": 1159, "거기": 1160, "뮤": 1161, "판매": 1162, "변하": 1163, "낮": 1164, "이제": 1165, "드라이브": 1166, "번짐": 1167, "화질": 1168, "어플리케이션": 1169, "상품": 1170, "밖에": 1171, "아야": 1172, "냐고": 1173, "네이트": 1174, "계절": 1175, "엄청나": 1176, "에선": 1177, "강한": 1178, "마시": 1179, "국내": 1180, "햇": 1181, "다닙니다": 1182, "깜짝": 1183, "믹스": 1184, "출발": 1185, "알림": 1186, "박스": 1187, "바뀌": 1188, "터": 1189, "지워질": 1190, "산뜻": 1191, "점점": 1192, "주위": 1193, "이걸": 1194, "갔": 1195, "u": 1196, "올리": 1197, "생겨서": 1198, "강": 1199, "아닌데": 1200, "날씨": 1201, "듯이": 1202, "답답": 1203, "안드로이드": 1204, "켜": 1205, "재미있": 1206, "메인": 1207, "가벼워서": 1208, "묽": 1209, "갠": 1210, "봅니다": 1211, "맑": 1212, "천": 1213, "관심": 1214, "될까": 1215, "조심": 1216, "손등": 1217, "부드러워서": 1218, "대중교통": 1219, "버": 1220, "흔한": 1221, "연결": 1222, "상큼": 1223, "준": 1224, "다름": 1225, "왕": 1226, "만든": 1227, "졌": 1228, "위치": 1229, "상당히": 1230, "면봉": 1231, "차": 1232, "시도": 1233, "올릴": 1234, "블로그": 1235, "탁": 1236, "벽돌색": 1237, "언제나": 1238, "빠졌": 1239, "복잡": 1240, "셔야": 1241, "짧": 1242, "떠서": 1243, "떨어져요": 1244, "다른데": 1245, "대부분": 1246, "한지": 1247, "레이어드": 1248, "보임": 1249, "더욱": 1250, "봐야겠어요": 1251, "쟁여": 1252, "도록": 1253, "굳이": 1254, "유": 1255, "직후": 1256, "그룹": 1257, "경로": 1258, "드려요": 1259, "신품": 1260, "얼른": 1261, "얼마나": 1262, "요일": 1263, "설명": 1264, "배경": 1265, "심한": 1266, "자줏빛": 1267, "마": 1268, "전환": 1269, "파우": 1270, "어마어마": 1271, "홈페이지": 1272, "내용물": 1273, "당": 1274, "완벽": 1275, "귀여운": 1276, "썩": 1277, "스러웠": 1278, "시키": 1279, "환하": 1280, "누구": 1281, "춘": 1282, "방송": 1283, "욤": 1284, "끼리": 1285, "온라인": 1286, "대체로": 1287, "채팅": 1288, "언제": 1289, "달라": 1290, "다운로드": 1291, "넣": 1292, "나와": 1293, "왠지": 1294, "놀라": 1295, "장소": 1296, "직": 1297, "마른": 1298, "쩌": 1299, "섹시": 1300, "라니": 1301, "어려운": 1302, "난리": 1303, "쥐": 1304, "김": 1305, "개선": 1306, "분홍빛": 1307, "파우더": 1308, "아깝": 1309, "전부": 1310, "밑": 1311, "향기": 1312, "마니": 1313, "주의": 1314, "b": 1315, "씨": 1316, "차단": 1317, "발라도": 1318, "모임": 1319, "발라서": 1320, "몰라도": 1321, "확": 1322, "깨끗": 1323, "귀여워": 1324, "가까운": 1325, "일반": 1326, "났": 1327, "여전히": 1328, "번지": 1329, "사용량": 1330, "더럽": 1331, "줘": 1332, "과하": 1333, "공식": 1334, "불": 1335, "충전": 1336, "거래": 1337, "대체": 1338, "려다가": 1339, "뻔": 1340, "샀었": 1341, "뭘": 1342, "당연": 1343, "가벼워": 1344, "아무래도": 1345, "란": 1346, "소녀": 1347, "마스카라": 1348, "형": 1349, "컷": 1350, "단체": 1351, "방": 1352, "대단": 1353, "출시": 1354, "무광": 1355, "베리": 1356, "기간": 1357, "야리": 1358, "조회": 1359, "구성": 1360, "접속": 1361, "g": 1362, "번들": 1363, "잖아요": 1364, "닦": 1365, "끝": 1366, "아로니아": 1367, "합": 1368, "멜론": 1369, "딸아이": 1370, "캠": 1371, "시스템": 1372, "엠": 1373, "본인": 1374, "시킨": 1375, "마르": 1376, "은지": 1377, "종": 1378, "반": 1379, "나가": 1380, "배달": 1381, "맨": 1382, "수준": 1383, "리무": 1384, "브": 1385, "연해": 1386, "탁하": 1387, "으면서": 1388, "프로": 1389, "감기": 1390, "밝혀": 1391, "한다는": 1392, "촬영": 1393, "불구": 1394, "컨": 1395, "아이폰": 1396, "만만": 1397, "편해요": 1398, "매끈": 1399, "선호": 1400, "중간": 1401, "송한": 1402, "오묘": 1403, "업로드": 1404, "표시": 1405, "경험": 1406, "제로": 1407, "메신저": 1408, "불안": 1409, "예술": 1410, "롭": 1411, "최신": 1412, "ㅠㅠ그래도": 1413, "강해서": 1414, "휴대폰": 1415, "구할": 1416, "까진": 1417, "컴": 1418, "메트": 1419, "피겨": 1420, "휴대": 1421, "쿠": 1422, "발송": 1423, "스타": 1424, "바꾸": 1425, "깡패": 1426, "무겁": 1427, "칭": 1428, "역": 1429, "무음": 1430, "핵": 1431, "0": 1432, "응": 1433, "드립니다": 1434, "만점": 1435, "어두워서": 1436, "자료": 1437, "소장": 1438, "관련": 1439, "활성": 1440, "메시지": 1441, "켰": 1442, "난": 1443, "충분": 1444, "초록색": 1445, "이체": 1446, "소량": 1447, "시작": 1448, "총": 1449, "쓴다": 1450, "파크": 1451, "수시로": 1452, "전송": 1453, "케어": 1454, "모였": 1455, "돌체": 1456, "비타": 1457, "욥": 1458, "비슷비슷": 1459, "그저": 1460, "아파": 1461, "금요일": 1462, "머": 1463, "욯ㅎㅎ": 1464, "거부": 1465, "주말": 1466, "기억": 1467, "입소문": 1468, "두껍": 1469, "교환": 1470, "찐": 1471, "남기": 1472, "외국": 1473, "스러워서": 1474, "상자": 1475, "mlbb": 1476, "잠깐": 1477, "촌스럽": 1478, "여행": 1479, "모": 1480, "보호제": 1481, "오늘": 1482, "공간": 1483, "가족": 1484, "지역": 1485, "꾸": 1486, "쓰이": 1487, "버리": 1488, "보스": 1489, "줘요": 1490, "요플레": 1491, "드렸": 1492, "강력": 1493, "떠": 1494, "달라붙": 1495, "셔요": 1496, "카카오스토리": 1497, "미친": 1498, "어쩌": 1499, "학생": 1500, "익숙": 1501, "어야": 1502, "덕": 1503, "베스트": 1504, "가깝": 1505, "순": 1506, "우": 1507, "힘": 1508, "올려": 1509, "터로": 1510, "나쁜": 1511, "스러움": 1512, "지웠": 1513, "피부색": 1514, "약해요": 1515, "안전": 1516, "추석": 1517, "탁월": 1518, "피": 1519, "구려": 1520, "용이": 1521, "부러져서": 1522, "몰": 1523, "별론데": 1524, "의외": 1525, "감귤": 1526, "뎅": 1527, "케이": 1528, "고자": 1529, "입구": 1530, "다릅니다": 1531, "구하": 1532, "더라도": 1533, "이후": 1534, "제거": 1535, "우아": 1536, "지요": 1537, "모으": 1538, "끝내": 1539, "버그": 1540, "해외": 1541, "난다": 1542, "겁나": 1543, "해용": 1544, "샘플": 1545, "틀리": 1546, "친절": 1547, "마르살라": 1548, "지날수록": 1549, "이해": 1550, "메일": 1551, "무조건": 1552, "드리": 1553, "동안": 1554, "아무": 1555, "내요": 1556, "빨간": 1557, "마침": 1558, "듀": 1559, "부탁": 1560, "우체국": 1561, "걸린": 1562, "음료": 1563, "준다": 1564, "한색": 1565, "떨어집니다": 1566, "덜하": 1567, "남심": 1568, "느껴": 1569, "셀카": 1570, "올게요": 1571, "버릴": 1572, "고른": 1573, "짐": 1574, "봄여름": 1575, "한참": 1576, "주일": 1577, "특별": 1578, "비록": 1579, "딴": 1580, "소리": 1581, "져": 1582, "세미": 1583, "두말": 1584, "소셜": 1585, "떡": 1586, "볼륨": 1587, "사용자": 1588, "당일": 1589, "라도": 1590, "흥미": 1591, "잃": 1592, "촉감": 1593, "동동": 1594, "보낼": 1595, "생겨요": 1596, "자면": 1597, "이색": 1598, "갈라지": 1599, "기에": 1600, "리뷰": 1601, "글로시": 1602, "구글": 1603, "페이지": 1604, "가치": 1605, "장밋빛": 1606, "즐길": 1607, "삿": 1608, "아줌마": 1609, "사기": 1610, "생": 1611, "월": 1612, "실수": 1613, "랩": 1614, "렉": 1615, "야지": 1616, "뭉쳐서": 1617, "한다고": 1618, "건가": 1619, "올라와서": 1620, "귤": 1621, "얘": 1622, "편한": 1623, "벽돌": 1624, "과금": 1625, "누": 1626, "이외": 1627, "용도": 1628, "고서": 1629, "끊": 1630, "모양": 1631, "감안": 1632, "최악": 1633, "그런대로": 1634, "거든요": 1635, "수고": 1636, "원한": 1637, "스탈": 1638, "계": 1639, "끄": 1640, "알람": 1641, "잡아먹": 1642, "업무": 1643, "요만": 1644, "뒤처지": 1645, "17": 1646, "대서": 1647, "장": 1648, "덕분": 1649, "이득": 1650, "공홈": 1651, "고르": 1652, "난감": 1653, "속도": 1654, "자몽": 1655, "론": 1656, "생활": 1657, "환승": 1658, "등등": 1659, "쪽": 1660, "컸": 1661, "경향": 1662, "바라": 1663, "버렸": 1664, "했으나": 1665, "로서": 1666, "업": 1667, "기다린": 1668, "보람": 1669, "노출": 1670, "실용": 1671, "위해서": 1672, "패키지": 1673, "짜": 1674, "뭉침": 1675, "성공": 1676, "촌스러운": 1677, "얹": 1678, "바탕": 1679, "꽃": 1680, "개꿀": 1681, "부자": 1682, "마세요": 1683, "일상": 1684, "흡족": 1685, "소": 1686, "토요일": 1687, "마켓": 1688, "애정": 1689, "습니": 1690, "고맙": 1691, "러시": 1692, "동": 1693, "즐겨": 1694, "상세": 1695, "꼽": 1696, "제외": 1697, "부드러우": 1698, "단종": 1699, "십니다": 1700, "끔": 1701, "전핑": 1702, "결국": 1703, "런": 1704, "부작용": 1705, "만드": 1706, "여성": 1707, "갓": 1708, "없애": 1709, "슥슥": 1710, "포함": 1711, "이걸로": 1712, "구나": 1713, "려면": 1714, "이전": 1715, "작동": 1716, "제한": 1717, "차지": 1718, "조음": 1719, "인해": 1720, "차별": 1721, "가벼운": 1722, "프로그램": 1723, "군요": 1724, "심함": 1725, "사이즈": 1726, "둥둥": 1727, "떨어짐": 1728, "스톡": 1729, "읽": 1730, "층": 1731, "흠집": 1732, "출근": 1733, "우수": 1734, "판": 1735, "을지": 1736, "무리": 1737, "커피": 1738, "입금": 1739, "어쨌든": 1740, "애매": 1741, "신다면": 1742, "만족도": 1743, "려": 1744, "할지": 1745, "열심히": 1746, "9900": 1747, "동일": 1748, "실러": 1749, "다소": 1750, "기쁘": 1751, "무난히": 1752, "팁": 1753, "휴지": 1754, "문서": 1755, "위젯": 1756, "나머지": 1757, "성능": 1758, "까만": 1759, "루주": 1760, "노란": 1761, "특징": 1762, "메뉴": 1763, "디어": 1764, "나세": 1765, "제발": 1766, "낼": 1767, "네여": 1768, "깔려": 1769, "구림": 1770, "폭풍": 1771, "대시": 1772, "금융": 1773, "실행": 1774, "으로써": 1775, "쿠키": 1776, "카카오": 1777, "하도": 1778, "부실": 1779, "실생활": 1780, "장난감": 1781, "치고": 1782, "저번": 1783, "래쉬": 1784, "그럴": 1785, "가득": 1786, "대해": 1787, "생겼": 1788, "밖": 1789, "엘": 1790, "로딩": 1791, "다섯": 1792, "누가": 1793, "리얼": 1794, "꺼려": 1795, "구분": 1796, "지우": 1797, "캐릭터": 1798, "스며": 1799, "군": 1800, "학교": 1801, "동시": 1802, "큼": 1803, "판매자": 1804, "인터": 1805, "명성": 1806, "심해서": 1807, "광택": 1808, "통한": 1809, "실물": 1810, "지난": 1811, "갑자기": 1812, "시킬": 1813, "사생활": 1814, "국물": 1815, "평상시": 1816, "s": 1817, "거리": 1818, "운": 1819, "자유": 1820, "역할": 1821, "만화": 1822, "의외로": 1823, "어찌": 1824, "예용": 1825, "한두": 1826, "혹은": 1827, "입력": 1828, "붉은색": 1829, "옛날": 1830, "편할": 1831, "자기": 1832, "취소": 1833, "탁한": 1834, "쯤": 1835, "다녀요": 1836, "여부": 1837, "찐하": 1838, "반했": 1839, "손전등": 1840, "끈적임": 1841, "어색": 1842, "가운데": 1843, "위안": 1844, "딥": 1845, "윤기": 1846, "치곤": 1847, "먼가": 1848, "흑흑": 1849, "신뢰": 1850, "유출": 1851, "러쉬": 1852, "느라": 1853, "자신": 1854, "편해서": 1855, "어제": 1856, "상대": 1857, "해진": 1858, "나눠가졌": 1859, "직원": 1860, "그때": 1861, "2016": 1862, "f": 1863, "한다면": 1864, "만나": 1865, "너모": 1866, "미니": 1867, "심플": 1868, "돕니다": 1869, "ss": 1870, "은근": 1871, "편집": 1872, "따라서": 1873, "통해서": 1874, "시대": 1875, "착색력": 1876, "맵": 1877, "나누": 1878, "아이디어": 1879, "려니": 1880, "드디어": 1881, "만조": 1882, "지워진다는": 1883, "워터": 1884, "개봉": 1885, "글로스": 1886, "반나절": 1887, "못했": 1888, "세여": 1889, "테": 1890, "가까워": 1891, "덴": 1892, "들뜸": 1893, "해야지": 1894, "기한": 1895, "2015": 1896, "더군요": 1897, "적절": 1898, "물건": 1899, "띄": 1900, "빠": 1901, "인데요": 1902, "불만": 1903, "거울": 1904, "닥": 1905, "할래요": 1906, "꽂혀서": 1907, "존재": 1908, "여러모로": 1909, "괜츈": 1910, "똥": 1911, "오랜만": 1912, "테스터": 1913, "뜯": 1914, "염": 1915, "다기": 1916, "페북": 1917, "민족": 1918, "니까요": 1919, "감수": 1920, "치아": 1921, "바꿔": 1922, "까먹": 1923, "이만": 1924, "확정": 1925, "스틱": 1926, "꽃분홍": 1927, "요금": 1928, "햐": 1929, "안내": 1930, "롱": 1931, "루고": 1932, "옹": 1933, "사요": 1934, "대표": 1935, "라기": 1936, "사면": 1937, "예뻤": 1938, "마이": 1939, "위시": 1940, "도저히": 1941, "대만": 1942, "포털": 1943, "걸림": 1944, "나무": 1945, "구여": 1946, "루비": 1947, "포기": 1948, "나스": 1949, "목적": 1950, "나옵니다": 1951, "보호": 1952, "놀": 1953, "급하": 1954, "로움": 1955, "편했": 1956, "다행": 1957, "쉬": 1958, "요소": 1959, "순위": 1960, "무거운": 1961, "울": 1962, "악": 1963, "하얗": 1964, "적립금": 1965, "업체": 1966, "단연": 1967, "얘기": 1968, "9000": 1969, "전이": 1970, "못한": 1971, "광": 1972, "팬": 1973, "추적": 1974, "에다가": 1975, "스며들": 1976, "처리": 1977, "프": 1978, "어떻": 1979, "서울": 1980, "도보": 1981, "근대": 1982, "분할": 1983, "차라리": 1984, "낭랑": 1985, "아닌가": 1986, "텁텁": 1987, "효율": 1988, "실제로": 1989, "지루": 1990, "ㅜㅠ": 1991, "음성": 1992, "비용": 1993, "퍼프": 1994, "람": 1995, "해서인지": 1996, "괜춘": 1997, "보름": 1998, "플라스틱": 1999, "킬링": 2000, "보정": 2001, "사파리": 2002, "어서요": 2003, "안심": 2004, "장밋": 2005, "답변": 2006, "불쾌": 2007, "앗": 2008, "커뮤니케이션": 2009, "살걸": 2010, "고추장": 2011, "진분홍": 2012, "전해": 2013, "점심": 2014, "카": 2015, "그램": 2016, "떨어져": 2017, "삽니다": 2018, "속력": 2019, "감싸": 2020, "상관없": 2021, "번갈": 2022, "을까요": 2023, "연휴": 2024, "창백": 2025, "주기": 2026, "해결": 2027, "측면": 2028, "마블": 2029, "만난": 2030, "독": 2031, "최소": 2032, "프로필": 2033, "접근": 2034, "개취": 2035, "올라가": 2036, "유튜브": 2037, "올라와": 2038, "녜": 2039, "남긴": 2040, "아무리": 2041, "흡사": 2042, "심궁": 2043, "꾸덕꾸덕": 2044, "기엔": 2045, "이뻤": 2046, "돼": 2047, "봐도": 2048, "나아요": 2049, "이동": 2050, "아까워": 2051, "해져요": 2052, "사이": 2053, "튼": 2054, "으로서": 2055, "몽색": 2056, "휴": 2057, "썼었": 2058, "커머스": 2059, "사건": 2060, "시선": 2061, "여기저기": 2062, "마실": 2063, "특성": 2064, "헷": 2065, "덮": 2066, "쫙": 2067, "해집니다": 2068, "w": 2069, "화려": 2070, "뭉침이": 2071, "본래": 2072, "뻐요": 2073, "앤": 2074, "문질": 2075, "국민은행": 2076, "통장": 2077, "심지어": 2078, "당연히": 2079, "쓰네오": 2080, "에스": 2081, "명불허전": 2082, "오색": 2083, "틱": 2084, "떄": 2085, "톡": 2086, "변경": 2087, "로즈": 2088, "쌍": 2089, "기준": 2090, "미안": 2091, "파운데이션": 2092, "껴요": 2093, "속상": 2094, "파워": 2095, "줍니다": 2096, "약": 2097, "볼까": 2098, "아기": 2099, "깊": 2100, "침": 2101, "스포츠": 2102, "요전": 2103, "체크": 2104, "곡": 2105, "심해": 2106, "워": 2107, "손목": 2108, "내내": 2109, "고객": 2110, "유통": 2111, "못지않": 2112, "가방": 2113, "초": 2114, "폭": 2115, "설": 2116, "창": 2117, "느려서": 2118, "중독": 2119, "넘기": 2120, "확실": 2121, "접할": 2122, "달라지": 2123, "스트리밍": 2124, "초콜릿": 2125, "착한데": 2126, "오전": 2127, "펜": 2128, "소모": 2129, "대세": 2130, "변해": 2131, "착착": 2132, "정액": 2133, "스마트": 2134, "툰": 2135, "태그": 2136, "나라": 2137, "먼": 2138, "탐나": 2139, "경계": 2140, "작업": 2141, "몰라서": 2142, "겉도": 2143, "물씬": 2144, "넓": 2145, "착각": 2146, "명": 2147, "환경": 2148, "아프": 2149, "으니까": 2150, "다길래": 2151, "다신": 2152, "의미": 2153, "fw": 2154, "신뢰도": 2155, "착해요": 2156, "체리": 2157, "이제야": 2158, "이리": 2159, "싸구려": 2160, "작년": 2161, "요번": 2162, "모아서": 2163, "출고": 2164, "바름": 2165, "작품": 2166, "이빨": 2167, "달랐": 2168, "된다면": 2169, "클라우드": 2170, "젊": 2171, "평가": 2172, "쭉": 2173, "낭비": 2174, "댓글": 2175, "한국": 2176, "쩝": 2177, "놔두": 2178, "비누": 2179, "일정": 2180, "가루": 2181, "기다렸": 2182, "멤버": 2183, "요요": 2184, "라스트": 2185, "한꺼번에": 2186, "혈색": 2187, "쥬": 2188, "의심": 2189, "요기": 2190, "자세히": 2191, "넉넉": 2192, "건가요": 2193, "형태": 2194, "엄청난": 2195, "나갔": 2196, "씻": 2197, "여러분": 2198, "즐기": 2199, "집니다": 2200, "옷": 2201, "녀": 2202, "방식": 2203, "미리": 2204, "과도": 2205, "나타나": 2206, "토할": 2207, "멀쩡": 2208, "메마른": 2209, "골고루": 2210, "껴서": 2211, "핑": 2212, "무른": 2213, "뜻": 2214, "다녀야": 2215, "겠어요": 2216, "반해서": 2217, "적립": 2218, "캐쉬": 2219, "한진": 2220, "백": 2221, "이용자": 2222, "서로": 2223, "빠져": 2224, "표": 2225, "화장대": 2226, "기쁨": 2227, "팀": 2228, "완료": 2229, "외출": 2230, "찬": 2231, "평생": 2232, "노선": 2233, "건디": 2234, "커버": 2235, "컨텐츠": 2236, "예민": 2237, "약가": 2238, "종종": 2239, "줌": 2240, "지나치": 2241, "느낀다": 2242, "뱀파이어": 2243, "변해요": 2244, "이름값": 2245, "플레이": 2246, "점수": 2247, "갈웜": 2248, "까무잡잡": 2249, "램": 2250, "뺀": 2251, "뜹니다": 2252, "버터": 2253, "어쩜": 2254, "초기": 2255, "느낍니다": 2256, "히고": 2257, "어사": 2258, "했으면": 2259, "솔로": 2260, "찝찝": 2261, "분야": 2262, "을게요": 2263, "구경": 2264, "벗겨지": 2265, "나을": 2266, "낯선": 2267, "보편": 2268, "지르": 2269, "아까": 2270, "워낙에": 2271, "호기심": 2272, "카테고리": 2273, "봄봄": 2274, "마저": 2275, "김치": 2276, "번거": 2277, "주제": 2278, "하하": 2279, "여잘": 2280, "들어오": 2281, "딸내미": 2282, "칭찬": 2283, "엘프": 2284, "요정": 2285, "폼": 2286, "편함": 2287, "반해": 2288, "뷰티": 2289, "진다": 2290, "익히": 2291, "다를": 2292, "망설였": 2293, "여리": 2294, "스토리": 2295, "이래": 2296, "지지": 2297, "일어날": 2298, "따져": 2299, "들어갈": 2300, "다녔": 2301, "착합니다": 2302, "대해서": 2303, "박": 2304, "통신사": 2305, "생김": 2306, "초대": 2307, "어려울": 2308, "관계": 2309, "변해서": 2310, "일일이": 2311, "노력": 2312, "이중": 2313, "믿음": 2314, "옆": 2315, "바세린": 2316, "품": 2317, "가진": 2318, "겠죠": 2319, "지고": 2320, "티켓": 2321, "영화관": 2322, "이러": 2323, "쿠션": 2324, "돌아": 2325, "커서": 2326, "부르": 2327, "아주머니": 2328, "대충": 2329, "들어간": 2330, "갈아탔": 2331, "그래": 2332, "패스": 2333, "하나하나": 2334, "컬런": 2335, "거들": 2336, "세계": 2337, "최강": 2338, "한때": 2339, "비하": 2340, "기초": 2341, "한정": 2342, "질부": 2343, "무게": 2344, "세련": 2345, "마셔도": 2346, "어른": 2347, "양치": 2348, "애플리케이션": 2349, "한눈": 2350, "정렬": 2351, "so": 2352, "브로": 2353, "일어남": 2354, "호환": 2355, "풀리": 2356, "적응": 2357, "라이트": 2358, "오랫동안": 2359, "재질": 2360, "탓": 2361, "컬링": 2362, "뼈": 2363, "미묘": 2364, "요런": 2365, "색조": 2366, "남겨요": 2367, "관심사": 2368, "떼": 2369, "말리": 2370, "계좌": 2371, "진심": 2372, "강해요": 2373, "놈": 2374, "알찬": 2375, "피싱": 2376, "ㅜㅜ특이한": 2377, "사본": 2378, "걸려서": 2379, "누르": 2380, "잦": 2381, "힘드": 2382, "이하": 2383, "피했": 2384, "아이콘": 2385, "뿌": 2386, "신청": 2387, "넘어가": 2388, "어린": 2389, "홍보": 2390, "잉": 2391, "잎": 2392, "냥": 2393, "융": 2394, "마니아": 2395, "여요": 2396, "지내": 2397, "절": 2398, "분명": 2399, "인정": 2400, "수집": 2401, "지났": 2402, "유일": 2403, "제약": 2404, "합리": 2405, "여태": 2406, "케": 2407, "광복절": 2408, "겨울철": 2409, "해시": 2410, "와이파이": 2411, "대요": 2412, "의향": 2413, "부동산": 2414, "써볼": 2415, "지울": 2416, "마찬가지": 2417, "얌전": 2418, "랜덤": 2419, "신속": 2420, "바요": 2421, "루팡": 2422, "유도": 2423, "대한민국": 2424, "됬": 2425, "잃어버려서": 2426, "렵도": 2427, "뒀": 2428, "입생로랑": 2429, "리뉴": 2430, "동료": 2431, "행복": 2432, "드럽": 2433, "욧": 2434, "어울립니다": 2435, "연락처": 2436, "회": 2437, "순미": 2438, "환자": 2439, "와요": 2440, "상관없이": 2441, "빠지": 2442, "신세계": 2443, "차트": 2444, "그동안": 2445, "우울": 2446, "힝": 2447, "조심히": 2448, "음식점": 2449, "트위터": 2450, "브러시": 2451, "챕스틱": 2452, "플로": 2453, "저런": 2454, "사고파": 2455, "티슈": 2456, "동네": 2457, "50": 2458, "정석": 2459, "중심": 2460, "은데요": 2461, "오래오래": 2462, "불만족": 2463, "고마운": 2464, "에어리": 2465, "번져": 2466, "고를": 2467, "에러": 2468, "는대": 2469, "은근히": 2470, "페이": 2471, "갑인": 2472, "험": 2473, "해줘서": 2474, "캘린더": 2475, "나옴": 2476, "어두웠": 2477, "생긴": 2478, "분명히": 2479, "잠시": 2480, "센": 2481, "던져": 2482, "료": 2483, "슬라이드": 2484, "소요": 2485, "급": 2486, "소비자": 2487, "몰랐": 2488, "지식": 2489, "떨어져서": 2490, "진짜로": 2491, "바랍니다": 2492, "투명": 2493, "립스": 2494, "뽑아냈": 2495, "캔디": 2496, "떨어질": 2497, "상대방": 2498, "반드시": 2499, "수단": 2500, "전단": 2501, "션": 2502, "데요": 2503, "해영": 2504, "계통": 2505, "계획": 2506, "센터": 2507, "인위": 2508, "인듯": 2509, "세배": 2510, "검사": 2511, "특정": 2512, "올라": 2513, "흐리": 2514, "무스": 2515, "낭과": 2516, "뿜": 2517, "야요": 2518, "제격": 2519, "글자": 2520, "세대": 2521, "등록": 2522, "래시": 2523, "립니": 2524, "짓": 2525, "센스": 2526, "꾸준히": 2527, "로레": 2528, "울립니다": 2529, "바이러스": 2530, "는다는": 2531, "배터리": 2532, "한데요": 2533, "역간": 2534, "써야죠": 2535, "명절": 2536, "샀으면": 2537, "무르": 2538, "헤프": 2539, "선크림": 2540, "내장": 2541, "느껴집니다": 2542, "괜칞고": 2543, "바래": 2544, "중학생": 2545, "병자": 2546, "뭔": 2547, "쓴": 2548, "버튼": 2549, "틀려요": 2550, "아선": 2551, "어딘가": 2552, "베네": 2553, "입안": 2554, "맴돌": 2555, "아는": 2556, "얼룩져": 2557, "메": 2558, "요녀": 2559, "부러지": 2560, "꽃잎": 2561, "왔음": 2562, "찍히": 2563, "주고받": 2564, "고려": 2565, "세트": 2566, "네온": 2567, "쓰여요": 2568, "질리": 2569, "바랐": 2570, "똑": 2571, "가까워요": 2572, "항거": 2573, "듷어요": 2574, "투": 2575, "보관": 2576, "요하": 2577, "유명하": 2578, "잖": 2579, "상영": 2580, "투톤": 2581, "물량": 2582, "추첨": 2583, "상관": 2584, "간혹": 2585, "뭉쳐": 2586, "ㅠㅠ색상": 2587, "히도": 2588, "기름": 2589, "요사": 2590, "수령": 2591, "볼수록": 2592, "도와": 2593, "정직": 2594, "저희": 2595, "알약": 2596, "부드러움": 2597, "가리": 2598, "바르다": 2599, "수입": 2600, "뜬": 2601, "음원": 2602, "전달": 2603, "보일": 2604, "샥": 2605, "깜찍": 2606, "파이팅": 2607, "저것": 2608, "염하": 2609, "시급": 2610, "잔": 2611, "쉬운": 2612, "넘나": 2613, "남성": 2614, "아빠": 2615, "북": 2616, "생과": 2617, "으시": 2618, "지소": 2619, "급니다": 2620, "히히": 2621, "플랫": 2622, "느려": 2623, "진행": 2624, "는가": 2625, "암말": 2626, "급할": 2627, "뿌요": 2628, "선": 2629, "바쁜": 2630, "현대인": 2631, "환상": 2632, "긋": 2633, "망설임": 2634, "페라로": 2635, "떠요": 2636, "요리": 2637, "요색": 2638, "기반": 2639, "덜한": 2640, "쾌적": 2641, "이빠": 2642, "아까움": 2643, "발전": 2644, "네트워크": 2645, "안정": 2646, "01": 2647, "득": 2648, "나올까": 2649, "여지": 2650, "특별히": 2651, "친": 2652, "거랑": 2653, "듭니다ㅋ": 2654, "느껴져요": 2655, "습": 2656, "허접": 2657, "클릭": 2658, "채": 2659, "피치": 2660, "스카이프": 2661, "끝판": 2662, "퇴근": 2663, "달달": 2664, "쇼핑몰": 2665, "참으로": 2666, "비릿비릿": 2667, "발라보": 2668, "형광등": 2669, "으실": 2670, "찾아갈": 2671, "함정": 2672, "제기": 2673, "입장": 2674, "뒤늦": 2675, "어떡": 2676, "부니": 2677, "피해": 2678, "기념": 2679, "호수": 2680, "마젠타": 2681, "투어": 2682, "링": 2683, "법": 2684, "달려라": 2685, "두깨": 2686, "요나스": 2687, "슈에무라": 2688, "구리": 2689, "안타깝": 2690, "악성": 2691, "의문": 2692, "고가": 2693, "른": 2694, "교": 2695, "대잔": 2696, "심각": 2697, "된다고": 2698, "음습": 2699, "이기": 2700, "끄응": 2701, "닳": 2702, "도톰": 2703, "손가락": 2704, "사라져요": 2705, "아픈": 2706, "올렸": 2707, "모를": 2708, "전할": 2709, "탁해": 2710, "중복": 2711, "누난": 2712, "못한다": 2713, "퍽퍽": 2714, "한편": 2715, "극": 2716, "옵션": 2717, "찰떡": 2718, "사무실": 2719, "제도": 2720, "이것저것": 2721, "감쪽같": 2722, "닷": 2723, "파악": 2724, "이브": 2725, "쳐서": 2726, "지워야": 2727, "금": 2728, "바뀜": 2729, "쪼금": 2730, "당분간": 2731, "강열": 2732, "자주자주": 2733, "구해서": 2734, "신비": 2735, "쁩니다ㅜ": 2736, "착해": 2737, "꺼내": 2738, "자전거": 2739, "빈도": 2740, "준다면": 2741, "에용": 2742, "초록": 2743, "졸": 2744, "반전": 2745, "틴": 2746, "제품": 2747, "보라색": 2748, "빠질": 2749, "유후": 2750, "묘한": 2751, "아이디": 2752, "200": 2753, "활발": 2754, "ㅠㅠㅜ": 2755, "팔리": 2756, "모드": 2757, "브라우저": 2758, "사진첩": 2759, "귀": 2760, "모이": 2761, "쏘옥": 2762, "지방": 2763, "느린데": 2764, "부러졌": 2765, "애요": 2766, "적혀": 2767, "류": 2768, "하편": 2769, "역하": 2770, "차이점": 2771, "아무것": 2772, "예프": 2773, "우기": 2774, "방지": 2775, "대단히": 2776, "쿠라": 2777, "겉돌": 2778, "살색": 2779, "둥": 2780, "암": 2781, "물어볼": 2782, "뛰어납니다": 2783, "여하튼": 2784, "욬ㅋㅋ": 2785, "기본색": 2786, "결재": 2787, "산거": 2788, "러지": 2789, "최대한": 2790, "욕": 2791, "느낀": 2792, "가히": 2793, "킹왕짱": 2794, "마지막": 2795, "써질": 2796, "중성": 2797, "아닌가요": 2798, "게시": 2799, "보톤": 2800, "욯ㅎㅎㅎ": 2801, "일향": 2802, "탕탕탕": 2803, "반면": 2804, "뛰어난": 2805, "이요": 2806, "기보단": 2807, "팅": 2808, "유료": 2809, "ㅠ매혹적은": 2810, "호불호": 2811, "해준다": 2812, "지운": 2813, "둘러보": 2814, "싼값": 2815, "어딜": 2816, "별도": 2817, "가입": 2818, "테마": 2819, "문": 2820, "문질러": 2821, "부러": 2822, "질까": 2823, "사업": 2824, "애쓰": 2825, "조우": 2826, "콜": 2827, "모아": 2828, "편의": 2829, "사용법": 2830, "맞춰": 2831, "하여튼": 2832, "다색": 2833, "므로": 2834, "땜": 2835, "새빨간": 2836, "갈수록": 2837, "두세": 2838, "본다": 2839, "쌓여서": 2840, "볼래요": 2841, "정확도": 2842, "미스틱": 2843, "심할": 2844, "현금": 2845, "버려서": 2846, "적용": 2847, "아닐": 2848, "도브": 2849, "필리스": 2850, "계시": 2851, "심해어": 2852, "퍼센트": 2853, "백신": 2854, "몰라요": 2855, "뱅킹": 2856, "ㅠㅠ색은": 2857, "베": 2858, "터리": 2859, "진함": 2860, "릅니다": 2861, "애장": 2862, "평타": 2863, "버려야": 2864, "한계": 2865, "다가오": 2866, "준비": 2867, "이놈": 2868, "따갑": 2869, "화끈": 2870, "5900": 2871, "뻘건": 2872, "지원": 2873, "모니터": 2874, "알아보": 2875, "전용": 2876, "뜯겨": 2877, "아파요": 2878, "ㅠㅠ벨벳인데": 2879, "믿기": 2880, "해야겠네": 2881, "말라서": 2882, "무거워서": 2883, "잃어버렸": 2884, "성화": 2885, "오약": 2886, "혹시": 2887, "으오": 2888, "눌러": 2889, "잠자": 2890, "깨워": 2891, "극찬": 2892, "넷": 2893, "토": 2894, "랄": 2895, "흡수": 2896, "엄지": 2897, "지켜": 2898, "클리오": 2899, "메신": 2900, "흙": 2901, "증정": 2902, "뺍니다": 2903, "딸기": 2904, "아예": 2905, "샹": 2906, "유해": 2907, "감당": 2908, "갈라짐": 2909, "집중": 2910, "조합": 2911, "비치": 2912, "아짐": 2913, "세용": 2914, "달까": 2915, "터서": 2916, "자리": 2917, "부톤": 2918, "귀여워서": 2919, "때우": 2920, "소개": 2921, "라더니": 2922, "재고": 2923, "찌": 2924, "합니다만": 2925, "정품": 2926, "변화": 2927, "해졌": 2928, "진한데": 2929, "의견": 2930, "빡": 2931, "그림": 2932, "뽑힌": 2933, "입출금": 2934, "계산": 2935, "기다려야": 2936, "진배송": 2937, "공개": 2938, "어차피": 2939, "ㅇ다른": 2940, "도사": 2941, "아용": 2942, "용역": 2943, "요용": 2944, "는다고": 2945, "메말라": 2946, "메리트": 2947, "앙": 2948, "준다고": 2949, "냔": 2950, "글쎄요": 2951, "혁신": 2952, "월등히": 2953, "옥션": 2954, "물들": 2955, "스티커": 2956, "뷰어": 2957, "건물": 2958, "찾아가": 2959, "바꿀": 2960, "보상": 2961, "갈라": 2962, "유에스": 2963, "공인": 2964, "증서": 2965, "잔액": 2966, "모습": 2967, "쩅한": 2968, "발견": 2969, "목적지": 2970, "환해져": 2971, "캐시": 2972, "싸서": 2973, "난중": 2974, "느껴질": 2975, "틀려": 2976, "어머니": 2977, "여배우": 2978, "환불": 2979, "번들거림": 2980, "할걸": 2981, "영리": 2982, "혼자": 2983, "치도": 2984, "바보": 2985, "놓치": 2986, "이쁜지": 2987, "땡": 2988, "나눠서": 2989, "릅니다만": 2990, "진열": 2991, "멋져": 2992, "웬만큼": 2993, "나온다고": 2994, "근": 2995, "간다": 2996, "맞춰서": 2997, "진작": 2998, "셈": 2999, "쓰레기": 3000, "사려": 3001, "밧": 3002, "건강": 3003, "찐득": 3004, "지연": 3005, "킨": 3006, "초창기": 3007, "오렌": 3008, "진데": 3009, "지적도": 3010, "현질": 3011, "릴": 3012, "보였": 3013, "맛없": 3014, "낄": 3015, "래요": 3016, "알아볼": 3017, "기뻐요": 3018, "고렴": 3019, "따지": 3020, "장르": 3021, "발생": 3022, "으니깐": 3023, "대책": 3024, "막차": 3025, "부러질": 3026, "도로": 3027, "나머진": 3028, "어릴": 3029, "요구": 3030, "더워": 3031, "충동": 3032, "모처럼": 3033, "됴제구매": 3034, "요거": 3035, "보인다는": 3036, "운다": 3037, "블라": 3038, "우려": 3039, "해짐": 3040, "2764": 3041, "후반": 3042, "도포": 3043, "매이": 3044, "떨어졌": 3045, "면은": 3046, "냅니다": 3047, "지갑": 3048, "코트": 3049, "껄": 3050, "매물": 3051, "작성": 3052, "퇴폐": 3053, "편합니다": 3054, "쪼끔": 3055, "찰": 3056, "2014": 3057, "우량": 3058, "허": 3059, "팔로우": 3060, "슨": 3061, "ㅠㅠ다만": 3062, "심했": 3063, "열차": 3064, "도착지": 3065, "권": 3066, "로그인": 3067, "십": 3068, "뮤직": 3069, "겹쳐": 3070, "보이스": 3071, "옮겨": 3072, "쓱쓱": 3073, "번거롭": 3074, "이젠": 3075, "오락": 3076, "지워져": 3077, "교통": 3078, "퍼": 3079, "사탕": 3080, "올라와요": 3081, "홉": 3082, "완존": 3083, "언어": 3084, "실지": 3085, "귣귣귣": 3086, "보물": 3087, "세울": 3088, "합니까": 3089, "주야장천": 3090, "됐으니": 3091, "찜": 3092, "해뒀": 3093, "원해서": 3094, "급한": 3095, "대출": 3096, "궁": 3097, "지구": 3098, "맛보": 3099, "어울렸": 3100, "23": 3101, "정상": 3102, "관한": 3103, "라던데": 3104, "ㅇ요": 3105, "방구석": 3106, "굴러다니": 3107, "피트만": 3108, "마트": 3109, "ㅜ치아에도": 3110, "몌쁘다고난리예요": 3111, "플리": 3112, "터가지": 3113, "반질": 3114, "사거": 3115, "녹": 3116, "물들인": 3117, "물약": 3118, "작용": 3119, "구지": 3120, "서버": 3121, "돌아서": 3122, "ㅠㅠ제얼귤에": 3123, "조그": 3124, "해킹": 3125, "위험": 3126, "갸": 3127, "돋보이": 3128, "발품": 3129, "간다는": 3130, "첨사": 3131, "됐었": 3132, "셔도": 3133, "뻥": 3134, "드라": 3135, "귀염": 3136, "부지런히": 3137, "텍스트": 3138, "두드러지": 3139, "안다": 3140, "가만": 3141, "걸쳤": 3142, "ㅠㅠㅠ강적도": 3143, "반짝": 3144, "싸이": 3145, "의사소통": 3146, "올드": 3147, "신규": 3148, "오제": 3149, "영업": 3150, "모래": 3151, "부팅": 3152, "슬퍼": 3153, "위로": 3154, "이런지": 3155, "코디": 3156, "뾰족": 3157, "넘치": 3158, "배": 3159, "물어봄": 3160, "미치": 3161, "쓸모": 3162, "드러나": 3163, "ㅠ포장도": 3164, "픔": 3165, "심합니다": 3166, "구해야": 3167, "유익": 3168, "다고들": 3169, "탄도": 3170, "얼룩": 3171, "속하": 3172, "언젠가": 3173, "라든지": 3174, "래서": 3175, "딜": 3176, "직장": 3177, "잼": 3178, "구축": 3179, "구조": 3180, "뇨": 3181, "느껴본": 3182, "끄떡": 3183, "라길래": 3184, "섞이": 3185, "마냥": 3186, "춥": 3187, "된장": 3188, "고치": 3189, "자고": 3190, "묶": 3191, "이야기": 3192, "제값": 3193, "이래요": 3194, "향수": 3195, "욬ㅋㅋ좋아요": 3196, "섞여서": 3197, "해본다고": 3198, "였으나": 3199, "고리": 3200, "소화": 3201, "앙해": 3202, "문대": 3203, "뾱뽁이로": 3204, "최단": 3205, "백업": 3206, "대용량": 3207, "버금가": 3208, "최적화": 3209, "덧칠": 3210, "비닐": 3211, "씌": 3212, "워진": 3213, "번트": 3214, "무사히": 3215, "힘듭니다": 3216, "주인공": 3217, "피리": 3218, "귝귯귯": 3219, "느릴": 3220, "설날": 3221, "보입니다": 3222, "ㅜ좀": 3223, "렌": 3224, "딩": 3225, "비춰서": 3226, "똥파리": 3227, "날개": 3228, "요걸로": 3229, "올가": 3230, "찯햇어요": 3231, "브루마": 3232, "줄어들": 3233, "미끌": 3234, "정돕니다": 3235, "각종": 3236, "껍질": 3237, "ㅇ티": 3238, "ㅠㅠ피부에": 3239, "ㅜ착색": 3240, "07": 3241, "죵": 3242, "정": 3243, "살려": 3244, "과정": 3245, "쓰일": 3246, "시청": 3247, "생크림": 3248, "유사": 3249, "나갈": 3250, "분류": 3251, "개별": 3252, "옄ㅋㅋ": 3253, "진리": 3254, "았었": 3255, "당시": 3256, "끌": 3257, "냉큼": 3258, "보딘": 3259, "구보": 3260, "높여": 3261, "멀": 3262, "매니": 3263, "주요": 3264, "찢어져서": 3265, "화날": 3266, "크기": 3267, "다행히": 3268, "얀": 3269, "응답": 3270, "조코": 3271, "멋": 3272, "벌": 3273, "ㅜㅜ쨍하니": 3274, "결과": 3275, "문제없": 3276, "6000": 3277, "로션": 3278, "도어": 3279, "할꺼": 3280, "ㅠ먾이많이파세용ㅇㅇ": 3281, "소비": 3282, "야정": 3283, "등극": 3284, "해진다는": 3285, "ㅜ몽환적": 3286, "요걸": 3287, "지위": 3288, "어스": 3289, "수시": 3290, "괴물": 3291, "아려": 3292, "뭉침도": 3293, "지루함": 3294, "수도": 3295, "빨랐으면": 3296, "글쎄": 3297, "지니": 3298, "ㅃ": 3299, "쟈": 3300, "넌": 3301, "진다고": 3302, "깔려서": 3303, "라이블리": 3304, "죽죽": 3305, "그어서": 3306, "써왔": 3307, "칼": 3308, "반값": 3309, "연구": 3310, "다시피": 3311, "랍니다": 3312, "낀다는": 3313, "이상오": 3314, "신나": 3315, "훨": 3316, "농도": 3317, "옵니다": 3318, "단계": 3319, "삽": 3320, "혐하는데": 3321, "제겐": 3322, "괜춘괜춘": 3323, "ㅠㅠ짱입니다": 3324, "정로": 3325, "올려져": 3326, "친척": 3327, "가정": 3328, "조만간": 3329, "살게요": 3330, "아마": 3331, "스며드": 3332, "접한": 3333, "핸": 3334, "아이리": 3335, "시중": 3336, "03": 3337, "어째": 3338, "잔고": 3339, "든다는": 3340, "뽀오얀": 3341, "흡수도": 3342, "ㅠㅠ저랑": 3343, "몸": 3344, "예여": 3345, "저리": 3346, "나눌": 3347, "공지": 3348, "원색": 3349, "힐드": 3350, "터져서": 3351, "전날": 3352, "담날": 3353, "프라이버시": 3354, "테여": 3355, "겨우": 3356, "간지러운": 3357, "또는": 3358, "헝": 3359, "움": 3360, "지나가": 3361, "하수구": 3362, "이루어지": 3363, "목록": 3364, "잠금": 3365, "섞여": 3366, "한국인": 3367, "안이": 3368, "려는데": 3369, "무시": 3370, "엇": 3371, "재생": 3372, "0096": 3373, "0092": 3374, "츤": 3375, "뷸라": 3376, "생각나": 3377, "꿀": 3378, "갗": 3379, "현실": 3380, "니즈": 3381, "충족": 3382, "역해요": 3383, "하난": 3384, "구정": 3385, "손거울": 3386, "푼": 3387, "습관": 3388, "섭취": 3389, "뉴": 3390, "혹해서": 3391, "녹아들": 3392, "이슈": 3393, "시각": 3394, "엿볼": 3395, "안쓰럽": 3396, "세련된": 3397, "ㅠㅠ생각보다": 3398, "쓰인다고": 3399, "스미": 3400, "싱": 3401, "주관": 3402, "09": 3403, "만져": 3404, "촌시": 3405, "츠": 3406, "라장": 3407, "변함없": 3408, "늘려": 3409, "아유": 3410, "짼": 3411, "마리": 3412, "토끼": 3413, "르네": 3414, "켜진": 3415, "열람": 3416, "탬": 3417, "남자": 3418, "크로스": 3419, "소꿉": 3420, "해야겠어": 3421, "러요": 3422, "채도": 3423, "당한": 3424, "펄": 3425, "인상": 3426, "어려워서": 3427, "스킬": 3428, "수채화": 3429, "겹치": 3430, "고른다고": 3431, "올라옴": 3432, "지질": 3433, "ㅜㅠㅠ어떻게ㅜ지우": 3434, "즐겨요": 3435, "스러웠으나": 3436, "맨입": 3437, "얼룩지": 3438, "병색": 3439, "말려": 3440, "급진": 3441, "엳": 3442, "ㅠ돌아": 3443, "기재": 3444, "떠오르": 3445, "니나": 3446, "통합": 3447, "스며든다": 3448, "쿠팡": 3449, "오오": 3450, "아앙": 3451, "아이고": 3452, "저하": 3453, "깜놀": 3454, "작살": 3455, "오호": 3456, "가난": 3457, "ㅠㅠㅠ힝힝": 3458, "징": 3459, "닝": 3460, "중고": 3461, "ㅠㅠ색깔은": 3462, "동창": 3463, "김칫국": 3464, "똑같이": 3465, "우중충": 3466, "추억": 3467, "진다는": 3468, "ㅜㅜ제": 3469, "또르르": 3470, "자세": 3471, "새롭": 3472, "요가": 3473, "와우": 3474, "만났": 3475, "두드러기": 3476, "번가": 3477, "유념": 3478, "헤헤": 3479, "최저가": 3480, "스푼": 3481, "월요일": 3482, "벗어나": 3483, "멋대로": 3484, "규모": 3485, "스도": 3486, "야박": 3487, "플랫폼": 3488, "어찌어찌": 3489, "봉합": 3490, "희기": 3491, "남길": 3492, "용정": 3493, "서너": 3494, "알맞": 3495, "도중": 3496, "단순히": 3497, "그날": 3498, "젛아요": 3499, "어려웠": 3500, "모자란": 3501, "진득": 3502, "발린": 3503, "별점": 3504, "생생": 3505, "자수": 3506, "저색": 3507, "ㅠㅠㅠ그냥": 3508, "뾱뾱이도": 3509, "적합": 3510, "진했": 3511, "빼놓": 3512, "다던데": 3513, "둔탁": 3514, "능": 3515, "은보": 3516, "겅각보닼": 3517, "본토": 3518, "군더더기": 3519, "2500": 3520, "배려": 3521, "하마터면": 3522, "반송": 3523, "극적": 3524, "문요": 3525, "는데도": 3526, "망했": 3527, "초심": 3528, "햣습니다": 3529, "생일": 3530, "랭킹": 3531, "눌러서": 3532, "혹시나": 3533, "배차": 3534, "ㅠㅠ가성비": 3535, "망해": 3536, "즈": 3537, "아프리카": 3538, "마감": 3539, "맞음": 3540, "상풍": 3541, "한다기": 3542, "문의": 3543, "해당": 3544, "호호": 3545, "아만": 3546, "강해": 3547, "젼": 3548, "초반": 3549, "18": 3550, "돌아다녔": 3551, "죄다": 3552, "강어": 3553, "ㅜㅜ그래도": 3554, "보라": 3555, "삘": 3556, "모름": 3557, "샛": 3558, "질도": 3559, "원뿔": 3560, "틀림": 3561, "떨어진": 3562, "당근": 3563, "단감": 3564, "가까움": 3565, "빨개서": 3566, "머리": 3567, "고등학생": 3568, "물러서": 3569, "단단": 3570, "심장": 3571, "폭격": 3572, "스트레스": 3573, "쩅하네오": 3574, "올립니다": 3575, "팝업": 3576, "연구실": 3577, "룹": 3578, "소재": 3579, "최애": 3580, "영역": 3581, "릅니다ㅎ": 3582, "ㅆ": 3583, "ㅠㅜ": 3584, "어두움": 3585, "그런진": 3586, "철저히": 3587, "즉각": 3588, "사서": 3589, "쁘네오": 3590, "ㅠㅠ여주인공": 3591, "여주인": 3592, "공사": 3593, "하공": 3594, "해고": 3595, "절약": 3596, "마일리지": 3597, "덩": 3598, "싶어요": 3599, "못함": 3600, "다를까": 3601, "지워졌": 3602, "컨디션": 3603, "마케팅": 3604, "여세": 3605, "ㅜㅜ매트한데": 3606, "느라고": 3607, "딘": 3608, "비타민": 3609, "드린": 3610, "못써": 3611, "렵니다": 3612, "부러워": 3613, "알뜰": 3614, "밀려서": 3615, "쓸께요": 3616, "겸": 3617, "따듯": 3618, "시원": 3619, "의해서": 3620, "가져서": 3621, "막심": 3622, "못합니다": 3623, "ㅜㅜ잘": 3624, "콘셉트": 3625, "욕심나": 3626, "자나": 3627, "뿌옇": 3628, "품평": 3629, "격": 3630, "쌈": 3631, "완성도": 3632, "단어": 3633, "원치": 3634, "뜰": 3635, "평범": 3636, "쮸리": 3637, "속눈썹": 3638, "도구": 3639, "본연": 3640, "아끼": 3641, "장담": 3642, "첨부": 3643, "속상했": 3644, "쉬워서": 3645, "틈틈히": 3646, "부모": 3647, "쌩": 3648, "곤란": 3649, "진정": 3650, "도태": 3651, "로운": 3652, "걸려": 3653, "라지": 3654, "못할": 3655, "배드": 3656, "별론": 3657, "연계": 3658, "블루": 3659, "세유": 3660, "헷갈리": 3661, "강점": 3662, "핮": 3663, "될지": 3664, "파워퍼프": 3665, "노랗": 3666, "걸까요": 3667, "샵": 3668, "로스": 3669, "느긋느긋": 3670, "묶여": 3671, "그만": 3672, "떨어진다": 3673, "바깥쪽": 3674, "떼우": 3675, "덧": 3676, "일본": 3677, "못썼": 3678, "요것": 3679, "웅": 3680, "도아": 3681, "해봐도": 3682, "안성맞춤": 3683, "가타": 3684, "공공": 3685, "종료": 3686, "느려도": 3687, "롯데시네마": 3688, "정령": 3689, "엉망": 3690, "해봐야": 3691, "몀": 3692, "가져다": 3693, "던져두": 3694, "버림": 3695, "끓어오를": 3696, "그대": 3697, "택": 3698, "찾아볼": 3699, "낚였": 3700, "좔좔": 3701, "good": 3702, "관구": 3703, "시간표": 3704, "꾸미": 3705, "눕": 3706, "그치만": 3707, "06": 3708, "지름": 3709, "풍덩": 3710, "돔": 3711, "뻣뻣": 3712, "연말": 3713, "블러": 3714, "셔": 3715, "는구나": 3716, "밀림": 3717, "묻힌": 3718, "연함": 3719, "요한": 3720, "수월": 3721, "팟": 3722, "하나같이": 3723, "실제론": 3724, "톡톡톡": 3725, "문구": 3726, "엔드": 3727, "라이브": 3728, "엉뚱": 3729, "사셔도": 3730, "팠": 3731, "문젠지": 3732, "실질": 3733, "왜냐하면": 3734, "로부터": 3735, "실크": 3736, "골라야": 3737, "죄": 3738, "ㅆ디자인굿": 3739, "샋": 3740, "한가": 3741, "ㅇ로": 3742, "발행": 3743, "기다려": 3744, "스러울": 3745, "등산": 3746, "매평": 3747, "인걸": 3748, "너머": 3749, "남녀노소": 3750, "조작": 3751, "위주": 3752, "소중": 3753, "곳곳": 3754, "쑵니다만": 3755, "따끔": 3756, "작렬": 3757, "멋진": 3758, "ㅠㅠㅠ몽환적": 3759, "요담": 3760, "할꼬": 3761, "에여": 3762, "색대": 3763, "ㅠㅜㅋㅋㅋ": 3764, "보르네": 3765, "사전": 3766, "고무": 3767, "소문났": 3768, "홧팅": 3769, "꺄꺄": 3770, "준다더니": 3771, "달랑": 3772, "뭘로": 3773, "테라코타": 3774, "성적": 3775, "신호": 3776, "뺏기": 3777, "통하": 3778, "보완": 3779, "뽝": 3780, "필름": 3781, "조기": 3782, "조차": 3783, "설문": 3784, "비쌌": 3785, "ㅠㅠ입수리이": 3786, "간직": 3787, "나빠": 3788, "지퍼": 3789, "자크": 3790, "__": 3791, "어려워요": 3792, "처박": 3793, "온데간데없이": 3794, "흔들흔들": 3795, "회차": 3796, "근래": 3797, "인증": 3798, "는군요": 3799, "복": 3800, "형광펜": 3801, "욯ㅎ": 3802, "어울려": 3803, "개용": 3804, "나올지": 3805, "저렇게": 3806, "간결": 3807, "정성스레": 3808, "대다수": 3809, "직관": 3810, "무제한": 3811, "허술": 3812, "상황": 3813, "추": 3814, "랴": 3815, "썼을까": 3816, "판단": 3817, "은은히": 3818, "저녁": 3819, "형체": 3820, "내일": 3821, "담겨": 3822, "컬렉션": 3823, "붕": 3824, "친밀": 3825, "지른": 3826, "ㅠㅠ제": 3827, "섞였": 3828, "릉": 3829, "래": 3830, "오질": 3831, "갈릴": 3832, "졌어요": 3833, "냐며": 3834, "브릭": 3835, "온종일": 3836, "된답니다": 3837, "엉": 3838, "인식": 3839, "간식": 3840, "속상해요": 3841, "더라": 3842, "조정": 3843, "우와": 3844, "영양제": 3845, "ㅠㅠ바르는": 3846, "노래지": 3847, "기적": 3848, "감찰": 3849, "쀼": 3850, "뭉개지": 3851, "채널": 3852, "라디오": 3853, "휴가": 3854, "개발": 3855, "매끄러워": 3856, "특수": 3857, "자랑": 3858, "거지": 3859, "경비실": 3860, "어우": 3861, "사달": 3862, "시사": 3863, "래도": 3864, "자취방": 3865, "욬ㅋㅋ사실": 3866, "앖어": 3867, "빕": 3868, "숨": 3869, "37": 3870, "도니": 3871, "개인차": 3872, "짓눌려서": 3873, "으깨": 3874, "ㅜㅜ친절하셔서": 3875, "더더욱": 3876, "큰데": 3877, "돌아오": 3878, "망이": 3879, "망": 3880, "메신져": 3881, "작가": 3882, "아닌감": 3883, "p": 3884, "디스크": 3885, "쳐도": 3886, "화피": 3887, "던지라": 3888, "침해": 3889, "따른": 3890, "골라서": 3891, "구별": 3892, "였어요": 3893, "살아나": 3894, "까리하": 3895, "흥하": 3896, "씅께요": 3897, "예측": 3898, "설계": 3899, "기뻤": 3900, "나간다고": 3901, "고마워": 3902, "나빠요": 3903, "라데": 3904, "온피": 3905, "어가": 3906, "오줌": 3907, "푸른": 3908, "매치": 3909, "거무": 3910, "튀튀": 3911, "흠잡": 3912, "쓱": 3913, "산다고": 3914, "아저씨": 3915, "스랑": 3916, "포스팅": 3917, "ㅂ": 3918, "ㄷ": 3919, "저거": 3920, "샤": 3921, "쌔": 3922, "초행길": 3923, "메모리": 3924, "담아낸": 3925, "네모": 3926, "파스텔": 3927, "거슬리": 3928, "트이": 3929, "ㅠㅠ전": 3930, "접근성": 3931, "라고요": 3932, "빨개": 3933, "쁩니다만": 3934, "며칠": 3935, "r": 3936, "반칙": 3937, "다리": 3938, "소속": 3939, "서치": 3940, "의무": 3941, "기프": 3942, "콘": 3943, "따라가": 3944, "비춰": 3945, "망설": 3946, "유독": 3947, "ㅜㅋㅋ": 3948, "돌아다녀": 3949, "띈": 3950, "껴": 3951, "국민": 3952, "꺼지": 3953, "미만": 3954, "타지": 3955, "보유": 3956, "잖아": 3957, "각자": 3958, "점유": 3959, "율": 3960, "글루": 3961, "탑": 3962, "떠나": 3963, "축소": 3964, "싸이월드": 3965, "거짓": 3966, "절차": 3967, "돠": 3968, "소모임": 3969, "ㅇ진하더라고요": 3970, "초고": 3971, "지녔": 3972, "옴": 3973, "똑똑히": 3974, "쁩니다ㅎ": 3975, "필수품": 3976, "아쉬울": 3977, "고상": 3978, "름끼임": 3979, "추임": 3980, "앙증맞": 3981, "튼튼": 3982, "럽": 3983, "충실히": 3984, "저버리": 3985, "원한다면": 3986, "긁": 3987, "세팅": 3988, "낯설": 3989, "맛나": 3990, "ㅠㅠㅠ그래도": 3991, "현아": 3992, "바뀐": 3993, "생닭": 3994, "봐선": 3995, "욘": 3996, "다예": 3997, "변한다는": 3998, "어여": 3999, "문방구": 4000, "아팠": 4001, "꽝": 4002, "절대로": 4003, "교통수단": 4004, "추접": 4005, "르": 4006, "팍": 4007, "한층": 4008, "예뻐진": 4009, "노": 4010, "캬": 4011, "정확히": 4012, "설거지": 4013, "바랜": 4014, "자동차": 4015, "사회": 4016, "인맥": 4017, "다더니": 4018, "듛아여": 4019, "치덕치덕": 4020, "죻아야버ㅜ": 4021, "ㅜ지브ㅜ": 4022, "돌아가": 4023, "가져갔": 4024, "감상": 4025, "놀라운": 4026, "려는": 4027, "윈": 4028, "마셔서": 4029, "반복": 4030, "도대체": 4031, "넽": 4032, "괨찮네여": 4033, "각각": 4034, "기쁩니다": 4035, "데일": 4036, "사라지": 4037, "나갑니다": 4038, "허들": 4039, "스런": 4040, "중점": 4041, "서요": 4042, "방울": 4043, "쓴다고": 4044, "인지라": 4045, "든다고": 4046, "다짐": 4047, "트윗": 4048, "름": 4049, "올려놓": 4050, "조카": 4051, "저음": 4052, "사간": 4053, "회복": 4054, "불능": 4055, "가려서": 4056, "지점": 4057, "계약": 4058, "쨩이구용": 4059, "어떨까": 4060, "완소": 4061, "반영": 4062, "흐르": 4063, "깜빡했": 4064, "주자": 4065, "낱개": 4066, "후들후들": 4067, "루구": 4068, "보인다": 4069, "망함": 4070, "베이비핑크": 4071, "칸": 4072, "켤": 4073, "청소년": 4074, "츼음상옹해본": 4075, "안타까운": 4076, "파인데": 4077, "슝": 4078, "개월": 4079, "입숙": 4080, "식": 4081, "질렸": 4082, "로되": 4083, "묻혀서": 4084, "놀랄": 4085, "생길": 4086, "만렙": 4087, "사도": 4088, "크레드": 4089, "내기": 4090, "가질": 4091, "겹": 4092, "낭떠러지": 4093, "겨": 4094, "캆만큼": 4095, "현장": 4096, "fe": 4097, "e": 4098, "원터치": 4099, "과거": 4100, "색계": 4101, "생기발랄": 4102, "춰서": 4103, "젣인기많아서삿는데괜찮네오자연스래이쁜거같아요": 4104, "들뜨": 4105, "여신": 4106, "공신": 4107, "묘하": 4108, "포톤": 4109, "니스": 4110, "민망": 4111, "가게": 4112, "칫": 4113, "내놓": 4114, "가법": 4115, "초가을": 4116, "무한대": 4117, "정치": 4118, "하이모": 4119, "홍예": 4120, "세상": 4121, "부여": 4122, "요게": 4123, "물든": 4124, "타투": 4125, "률": 4126, "서랍": 4127, "디만": 4128, "난무": 4129, "치가": 4130, "쳇": 4131, "오리지널": 4132, "나열": 4133, "탱글탱글": 4134, "해보인다": 4135, "ㅠㅠ담에": 4136, "플레": 4137, "푸쉬": 4138, "오다": 4139, "찌그러져서": 4140, "놓인다": 4141, "경쟁": 4142, "조그마": 4143, "용인": 4144, "ㅠㅠ백화점": 4145, "어중간": 4146, "죡해효": 4147, "붙인": 4148, "구래": 4149, "서걱서걱": 4150, "해준다고": 4151, "꾀": 4152, "걍걍그러네오ㅎ": 4153, "디제이": 4154, "디엠비": 4155, "천지": 4156, "자는": 4157, "병": 4158, "모인": 4159, "맴": 4160, "채우": 4161, "ㅠㅠㅎ": 4162, "두렵": 4163, "자손": 4164, "탐낼": 4165, "프로젝트": 4166, "하규": 4167, "코": 4168, "그럼에도": 4169, "단일": 4170, "벚꽃": 4171, "st": 4172, "새내기": 4173, "따라올": 4174, "내추럴": 4175, "환승역": 4176, "나타내": 4177, "명시성": 4178, "ㅇㄷ면": 4179, "독해": 4180, "싫어하": 4181, "성향": 4182, "하드": 4183, "희한": 4184, "즐": 4185, "이메일": 4186, "꽃놀이": 4187, "ㅠㅠ핑크와": 4188, "적절히": 4189, "허걱": 4190, "다분": 4191, "장색": 4192, "으셨": 4193, "느껴진다": 4194, "성우": 4195, "빼내": 4196, "논란": 