[["굿", "잉크", "오리지널", "만", "써", "봤", "는데", "너무", "건조", "해서", "별루", "였", "거든요", ".", "근데", "이건", "되게", "뽀송뽀송", "하", "면서", "덜", "건조", "것", "같", "아요", ".", "그리고", "지속력", "어마어마", "하", "네요", ".", "안", "지워져서", "고민"], ["저렴", "가격", "득템", "했", "어요", "색상", "너무", "이뻐요"], ["매트", "데", "심하", "지", "않", "고", "발색", "지속력", "좋", "고", "컵", "묻", "긴", "해요", "그래도", "색상", "좋", "네", "오", "내", "스타일", "굿", "굿", "11", "세일", "할", "때", "삼"], ["저렴", "가격", "만족", "합니다", "지적", "색상", "전혀", "기대", "안", "하", "고", "샀", "는데", "데일리", "로", "짱", "과도", "아이", "메이크업", "어", "울립니다"], ["어디", "놀", "러", "서", "쿠폰", "을", "급하", "게", "사", "거나", "살", "때", "싸", "게", "살", "수", "있", "었", "고", "여러", "회사", "가격", "종류", "나열", "해", "줘서", "수고", "로움", "을", "덜", "게", "되", "었", "고", "사용", "하", "기", "편했", "다"], ["매트", "데", "이뻐요", "각질", "부각", "없", "네요", "ㅜ", "지속력", "좋", "고", "마음", "어요"], ["매트", "데", "그다지", "답답", "하", "지", "않", "고", "발림", "좋", "고", "가격", "착하", "고", "맘", "듭니다", "."], ["말린", "장미색", "너무", "이뻐요", ".", "지워", "지", "지", "않", "고", "오래가", "서", "좋", "고요", ".", "배송", "빨라요", ".", "근데", "포장", "상태", "안", "좋", "아요"], ["배송", "빨랐", "어요", "여주인공", "생각", "보다", "색상", "돌", "고", "외모", "성수기", "흰", "끼", "많", "네요", "각질", "정리", "해야", "할", "것", "같", "아요", "ㅋㅋ", "싸", "게", "샀어요"], ["과하", "지", "않", "고", "튀", "지", "않", "고", "색감", "나타나", "베이지", "색", "그리고", "핑크", "색", "너무", "예뻐요", "발랐", "을", "때", "매트", "하", "지", "않", "고", "촉촉", "해서", "좋", "았", "어요", ".", "지속력", "모르", "겠", "어요", ".", ".."], ["완존", "별루", "싼", "맛", "그냥", "비싼", "거", "살", "걸", "그랬", "어요", "원한", "색상", "두", "아니", "에요", "그렇", "다고", "다", "나쁜", "건", "아니", "고", "요", "색상", "너무", "진", "해요", "제", "스탈", "아니", "어서", "그런", "거", "지", "나쁘", "진", "언어", "요"], ["이쁘", "지만", "공식", "홈페이지", "발색", "처럼", "색상", "안", "나오", "네", "오"], ["색상", "이뻐요", "배송", "빠른", "것", "같", "아요"], ["3", "색상", "샀", "는데", "모두", "마음", "어요", "싸", "게", "샀", "고", "배송", "보통", "입니다", "사용", "할게요"], ["오렌지", "색상", "탱글탱글", ".", ".", "이뻐요"], ["안드로이드", "앱", "기본", "어", "플", "로", "깔려", "있", "다", "실지", "적", "핸드폰", "앱", "바이러스", "잡", "는다는", "건", "불", "가능", "해보인다", "그냥", "은행", "앱", "때문", "깔", "았"], ["품질", "저렴", "하", "고", "좋", "은데", ".", "..", "제", "색상", "잘못", "골랐", "네", "오", "ㅠㅠ담에", "세일", "함", "다시", "번", "구매", "예정", "에요"], ["두", "개", "샀", "는데", "색감", "너무", "예뻐요", "나오", "자마자", "사", "길", "것", "같", "습니다", "ㅎㅎ", "착색", "원래", "색", "그대로", "돼요"], ["발림", "색상", "다", "괜찮", "네", "오"], ["색상", "정말", "이쁘", "네", "오", "발색", "좋", "은데", "색상", "색상", "입술", "남", "아요", "싼", "가격", "두", "개", "못", "사", "서", "아쉽", "네", "오"], ["저렴", "가격", "발색", "짱", "지속력", "짱", "빠른", "배송", "감사", "합니다"], ["색깔", "진짜", "이쁨", "발림", "최고"], ["색상", "계", "구림", "촌", "스러움", "자주", "색상", "매트", "넘", "어", "건조", ".", "냄", "아이섀도", "토할", "것", "같", "음"], ["페리", "페라", "구입", "후", "이것", "만", "써요", ".", "색", "예쁘", "고", "발색", "최고", "입니다", ".", "많이", "파", "세요"], ["색상", "토인", "스럽", "지", "않", "고", "예뻐요", "그리고", "생각", "보다", "덜", "건조", "하", "고", "요", "뽀송뽀송", "해요", "다만", "주름", "각질", "부각", "장난", "없", "네요", ".", ".", "ㅎ"], ["배송", "너무", "늦", "었", "어요", "ㅠ", "그래도", "품질", "예뻐서", "다행"], ["맘", "듭니다", "색상", "예뻐요"], ["기본", "적", "인", "발림", "발색", "유지", "좋", "고", "요", "색감", "화사", "이쁜", "레드", "피부", "하얀", "분", "에게", "더", "이쁠", "듯", "요"], ["업데이트", "되", "고", "나", "서", "동영상", "자동", "적", "플레", "쉬", "처럼", "켜", "지", "게", "싫", "다", "기능", "을", "끄", "면", "되", "긴", "하", "지만", "왜", "만들", "었", "는지", "모르", "겠", "다", "푸쉬", "알람", "귀찮", "고", "배터리", "꽤", "잡아먹", "것", "같", "아", "지웠", "다"], ["다른", "색상", "샀", "다가", "너무", "마음", "어서", "이번", "10", "호", "폭풍", "대시", "구매", "했", "어요", "ㅎㅎ", "역시", "나", "마음", "쏙", "드", "네", "오", "ㅎㅎ", "배송", "빨리", "왔", "어요", "ㅎㅎ"], ["가성", "비", "제일", "좋", "거", "같", "아요", "색감", "이쁘", "고", "지속력", "좋", "아요", "쓰", "고", "있", "고", "요", "선물", "했", "어요"], ["색감", "이뻐요", "진짜", "생기", "충전", "되", "기분"], ["배송", "빠르", "고", "좋", "은데", "포장", "엄청", "별로", "네", "오다", "찌그러져서", "왔", "어요", "선물", "용", "아니", "고", "내용물", "멀쩡", "하", "니", "씁니다"], ["별루", "예요", "입술", "색", "없", "어서", "잉크", "품질", "필요", "해서", "샀", "는데", "생각", "보다", "발색", "별루", "예요", "그래도", "배송", "빨", "라요"], ["괜찮", "습니다", ".", "색상", "안", "지워져요"], ["제", "정말", "좋", "아", "하", "색", "에요", "ㅠㅠ", "근데", "색상", "돌", "아서", "제", "피부색", "안", "어울려서", "아쉽", "네", "오", "ㅠㅠ"], ["데일리", "로", "쓰", "기", "좋", "색상", "무난", "해요"], ["촉촉", "한데", "발색", "생각", "보단", "약해요", "그냥", "오렌지", "네오"], ["지속력", "개", "쩔", "어요", ".", "귣귣귣", ".", "색", "을", "잘못", "주문", "했", "는데", "품질", "품질", "자체", "엄청", "좋", "습니다"], ["스마트폰", "간편", "하", "게", "금융", "업무", "볼", "때", "앱", "실행", "됨", "으로써", "안전", "하", "게", "거래", "되", "고", "있", "다는", "느낌", "어", "마음", "놓인다"], ["색", "아주", "이쁘", "고", "요", "각질", "부각", "쩔", "고요", "근데", "색", "이뻐서", "바르", "니", "당"], ["너무너무", "맘", "듭니다", "색깔", "진짜", "예쁘", "고", "지속력", "좋", "고", "요", "배송", "엄청", "빨리", "왔어요"], ["쿠키", "보물", "등", "게임", "을", "더", "재미있", "게", "사용", "할", "수", "있", "게", "해", "주", "요소", "많", "아서", "좋", "다", "카카오", "연동", "을", "통해", "친구", "순위", "경쟁", "을", "하", "것", "재미있", "다"], ["심", "쿵", "유발", "건조", "합니다", "발색", "좋", "아요"], ["메인", "색상", "세울", "만", "한데요", ".", "기존", "ml", "비비", "크림", "색상", "에서", "더", "화사", "해져서", "좋", "아요", ".", "착색", "기승", "전", "핑크", "아니", "라", "굿"], ["메트", "질감", "인데", "입술", "발랐", "을", "때", "정말", "메마른", "느낌", "아닙니다", "색상", "예뻐요"], ["저렴", "가격", "빠른", "배송", "지", "품질", "완벽", "했", "고", "요", "포장", "해서", "오", "더라고요", "제조", "일자", "좋", "았", "습니다"], ["겉", "보", "기", "엔", "무거운", "색", "인데", "발라", "보", "면", "자연", "스러운", "발색", "짱짱"], ["4", "호", "랑", "8", "호", "시켰", "는데", "생각", "보다", "색깔", "예쁘", "고", "발색", "좋", "고", "발려", "요", "1", "플러스", "1", "사은품", "가지", "받", "았", "는데", "사은품", "색", "예쁘", "고", "마음", "어요"], ["심", "쿵", "유발", "쓰", "고", "있", "어서", "마음", "어서", "이번", "비", "쥬얼", "갑", "하나", "샀", "는데", "색상", "너무", "예뻐요", "피겨", "귀여운", "걸로", "주", "셔서", "좋", "아요", "ㅎㅎㅎ"], ["색상", "예쁜", "듯", "안", "예쁜", "듯", ".", ".", "그러데이션", "생각", "보다", "쉽", "지", "않", "고", "입술", "각질", "조금", "뜨", "편", "에요", "썩", "좋", "지", "않", "네요"], ["색상", "예쁜데", "건조", "합니다"], ["만족", "합니다", "배송", "품질"], ["저렴", "가격", "예쁜", "색상", "지", ".", ".."], ["말", "필요", "합니까", "저렴", "가격", "유행", "하", "색상", "성비", "좋", "아요"], ["저렴", "가격", "예쁜", "색상", "골고루", "받", "았", "습니다", "감사", "합니다"], ["사용", "하", "질", "않", "아서", "모르", "겠", "습니다", "사용", "하", "질", "않", "아서", "모르", "겠", "습니다", "사용", "하", "질", "않", "아서", "모르", "겠", "습니다"], ["색깔", "예쁘", "고", "발색", "좋", "네요", ".", "조그마", "해서", "용량", "아쉽", "지만", "그만큼", "휴대", "하", "기", "편하", "고", "좋", "아요", "."], ["색상", "쨍하", "고", "좋", "네요", "발색", "정말", "좋", "습니다", "지속력", "굉장히", "훌륭", "품질", "인", "거", "같", "습니다", "많이", "파", "세요"], ["2", "호", "긍정", "적", "이랑", "3", "호", "매혹", "적", "구매", "했", "는데", "색상", "선명", "하", "게", "발색", "되", "고", "완전", "촉촉", "아니", "지만", "너무", "매트", "거", "아니", "라서", "각질", "부각", "없", "어", "요만", "족", "해요"], ["딱", "원", "하", "색상", "고", "발색", "좋", "은데", "립스틱", "다", "보", "니까", "역간", "매트", "것", "있", "지만", "다른", "립스틱", "보다", "덜", "매트", "것", "같", "다", "."], ["건조", "해요", "싸", "니깐", "그냥", "써야죠"], ["겨울", "지적", "사", "서", "주야장천", "바르", "다가", "봄", "됐으니", "찜", "해뒀", "던", "밝", "색", "구입", "했", "어요", ".", "부드럽", "게", "발리", "고", "건조", "하", "지", "않", "아서", "좋", "아요", "가격", "넘", "나", "좋", "거"], ["매트", "한데", "발림", "좋", "고", "각질", "부각", "없", "편", "고", "얇", "게", "발리", "느낌", "입니다", ".", "색", "은은", "하", "고", "예뻐서", "데일리", "로", "쓰", "기", "좋", "습니다", "."], ["품질", "만족", "스러웠", "고", "추석", "명절", "껴서", "배송", "느렸", "지만", "대체", "적", "만족", "합니다"], ["2", "탄", "유명", "해서", "2", "탄", "만", "사", "려다가", "인터넷", "에서", "색상", "하도", "추천", "해서", "샀", "는데", "안", "샀으면", "어쩔", "뻔", ".", "..", "최고"], ["매트", "한데", "발림", "좋", "고", "색", "이쁨"], ["단독", "바르", "며", "토인", "됨", "베이지", "색", "피부", "톤", "어두워", "보이", "는데", "그냥", "베이스", "색상", "갈", "로", "깔", "아", "주", "고", "위", "덧바르", "기", "용인", "듯", "착색", "느", "핑", "쿠", "핑크", "임"], ["색감", "너무", "예뻐요", "ㅠㅠ백화점", "브랜드", "절대", "뒤처지", "지", "않", "네요", "추가", "구매", "사", "있", "습니다", "많이", "파", "세요"], ["샀었", "는데", "이번", "또", "샀어요", "색", "거기", "서", "거기", "지만", "발림", "좋", "고", "예뻐요", "뭉치", "지", "않", "고", "근데", "케이스", "부실"], ["색상", "이뻐요", "받", "았", "습니다"], ["감사", "합니다", "착한", "가격", "빠른", "배송", "조아", "요", "사용", "할게요", "색감", "좋", "아요"], ["요", "아이", "저", "에게", "그냥", "보통", "입니다", ".", "연한", "색상", "원해서", "했", "는데", "뭔가", "약간", "어중간", "색상", "네요"], ["자극", "적", "1", "호", "비해", "각질", "부각", "됩니다", "그래도", "색", "예뻐요"], ["색상", "이뻐요", "배송", "정도", "면", "빨리", "온", "듯", "요"], ["다른", "색상", "사", "고", "싶", "네요"], ["색", "둘", "다", "너무", "예쁩니다", "품질", "받", "자마자", "급한", "마음", "건조", "입술", "바르", "니", "각질", "부각", "있", "네요"], ["색상", "촌", "스러워", "요", "발림", "성", "별로", "에요"], ["매트", "립", "을", "좋아하", "시", "분", "라면", "무난", "하", "게", "쓸", "만", "템", "입니다", ".", "지적", "가을", "뮤", "트", "라면", "데일리", "로", "막", "바르", "고", "다닐", "만", "색", "입니다", ".", "완전", "ml", "비비", "크림", "그", "자체", ".", "가격", "대비", "질", "굿", "굿"], ["저렴", "하", "게", "샀어요", "촉촉", "하", "고", "발색", "좋", "고"], ["두", "색상", "너무", "예뻐요", "매트", "라고", "하지만", "그렇게", "매트", "하", "지", "않", "고", "촉촉", "해서", "좋", "습니다", "가격", "이런", "뭘", "리티", "나올", "수", "없", "것", "같", "데", "좋", "품질", "구매", "할", "수", "있", "어서", "좋", "았", "어요"], ["매트", "한데", "입술", "건조", "하", "지", "않", "고", "발색", "화면", "그대로", "입니다", "아주", "만족", "입니다"], ["전화", "받", "기", "전", "광고", "전화", "나", "대출", "전화", "정확", "하", "게", "알려", "줘서", "모르", "번호", "안", "받", "게", "되", "서", "편리", "하", "다"], ["배송", "느렸", "지만", "품질", "만족", "요"], ["만", "죡해효", "색상", "아주", "곱", "네요"], ["색", "이쁘", "고", "발림", "좋", "은데", "금방", "건조", "해", "져요"], ["색상", "그닥", "착", "붙인", "줄", "알", "았", "는데", "지워", "지", "네", "오"], ["색상", "이쁘", "고", "음식", "먹", "어도", "오래가", "궁", "울", "딸", "탁월", "선택", "네오"], ["매트", "하", "게", "발리", "네", "오", "색상", "이쁘", "고", "발색", "좋", "아요", "지워", "지", "긴", "하", "네요", "구래", "가격", "저렴", "하", "게", "구입", "했", "네", "오"], ["부드럽", "게", "발리", "고", "색상", "너무", "예뻐요", ".", "재", "구매", "사", "있", "습니다", ".", "가지", "단점", "라면", "무른", "거", "같", "아요"], ["매트", "하", "지만", "색상", "이뻐요"], ["색상", "저", "한테", "안", "어울릴", "뿐", "ㅠㅠ", "립스틱", "자체", "발림", "이쁘", "고", "좋", "거", "같", "아요"], ["저렴", "하", "고", "여자", "여자", "색상", "라", "데일리", "로", "무난", "하", "게", "사용", "할", "수", "있", "고", "각질", "부각", "없", "어서", "너무", "만족", "해요"], ["각질", "부각", "시키", "지", "않", "고", "색", "예쁘", "고", "질감", "너무", "마음", "어서", "전", "색상", "구매", "하", "고", "싶", "네요", "만족", "합니다"], ["사은품", "받", "립", "아이라이너", "좋", "네요", ".", "색감", "좋", "고", "발색", "좋", "아요", ".", "입술", "트", "편", "라", "끼", "긴", "끼", "데", "그래도", "괜찮", "네", "오", ".", "가격", "대비", "정말", "좋", "습니다"], ["악", "너무", "건조", "해요", "ㅠㅠㅠ", "가격", "저렴", "하", "게", "샀", "는데", "각질", "정리", "해도", "각질", ".", ".."], ["발림", "특이", "해요", "서걱서걱", "느낌"], ["매트", "하", "지만", "각질", "부각", "없", "고", "발색", "좋", "아요", "만족"], ["새로", "나온", "색상", "중", "젤", "맘", "어서", "구매", "했", "는데", "생각", "하", "던", "색", "안", "나오", "네", "오", "ㅋㅋ", "그래도", "예뻐요", "쓸", "것", "같", "아요"], ["3", "번", "매혹", "적", "샀", "는데요", "이렇게", "보", "면", "약간", "색상", "같", "데", "바르", "면", "색", "이뻐요", "가격", "너무", "싼", "데", "발색", "이뻐서", "만족", "합니다", "케이스", "고급", "지구", "용", "얼굴", "하얗", "고", "살", "아", "보여요"], ["품절", "대란", "쓰", "다가", "비", "쥬얼", "갑", "샀", "는데", "색상", "살짝", "차이", "있", "어요", "품절", "대란", "더", "레드", "색상", "이뻐요", "역시", "비", "쥬얼", "갑", "쓸", "만", "해요", "이뻐요", "ㅎㅎ"], ["Ml", "비비", "크림", "라는", "뜻", "알", "정도", "로", "정말", "입술", "인", "듯", "아닌", "듯", "발색", "입니다", "하지만", "바르", "고", "나", "면", "너무", "건조", "해져서", "각질", "막", "발색", "ㅠㅠ", "꼭", "립", "밤", "갖", "고", "다녀야", "겠어요"], ["2", "호", "쓰", "다가", "반해서", "3", "호", "6", "호", "주문", "했", "는데", "좋", "아요", "배송", "빨랐", "고", "착색", "빨리", "되", "고", "색", "진짜", "이뻐요"], ["색상", "사람", "마다", "다르", "겠", "지만", "밝", "피부", "별로", "예요", "배송", "느려요"], ["살짝", "맛보", "기", "로", "사용", "해", "보", "아서", "모르", "겠", "지만", "포장", "빠른", "배송", "감사", "합니다", ".", "또", "다른", "선물", "챙겨", "주", "셔서", "놀랬", "어요", "감사", "합니다"], ["색상", "생각", "거", "랑", "같", "네요", "연한", "베이지", "긴", "해도", "색상", "입술", "색", "이랑", "비슷", "해서", "무난", "하", "네", "오", "다른", "색도", "사", "고", "싶", "어요"], ["나름", "인터넷", "뜨", "중요", "뉴스", "나오", "고", "무엇", "보다", "적립금", "을", "적립", "해서", "실생활", "에서", "캐쉬", "처럼", "사용", "할", "수", "있", "다는", "점", "좋", "다"], ["만족", "합니다", ".", "가격", "색상", "좋", "아요", "."], ["색깔", "이뻐", "영", "ㅋㅋ", "얼굴", "을", "환하", "게", "보이", "게", "해준다고", "해야", "하나", "ㅋㅋ", "누구", "에게", "나", "무난", "할", "색깔", "에요", "ㅋㅋ", "지속력", "짱"], ["마음", "어요", "배송", "빠르", "고요"], ["배송", "너무", "느렸", "어요"], ["저렴", "가격", "구매", "했", "네", "오", "저렴", "가격", "구매", "했", "네", "오", "있", "다", "저렴", "가격", "구매", "했", "네", "오", "저렴", "가격", "구매", "했", "네", "오"], ["가을", "색상", "스럽", "고", "이뻐요"], ["색상", "좋", "고", "발색", "됩니다", "바르", "고", "나", "서", "건조", "느낌", "있", "긴", "하", "기", "만", "발색", "좋", "아서", "사용", "하", "고", "있", "어요"], ["배송", "느려요", "최근", "제조", "품질", "판매", "하", "셨", "음", "해요", "ㅠㅠ"], ["흰", "끼", "돌", "지만", "바르", "고", "시간", "지나", "면", "덜", "해", "지", "네", "오", ".", "양", "조절", "해야", "될", "것", "같", "고", "입술", "주름", "있", "습니다", ".", "완전", "만족", "아니", "지만", "저", "아직", "더", "발라", "봐야", "될", "것", "같", "아요"], ["매장", "보다", "저렴", "하", "고", "배송", "빠르", "고", "색상", "너무", "예뻐", "맨날", "발라", "요"], ["배송", "업체", "한진", "택배", "인", "거", "빼", "곤", "다", "좋", "아요", "ㅎㅎ", "색", "이쁘", "고", "발송", "다음", "날", "바로", "해", "주", "시", "고요", "ㅎ", "좋", "네요"], ["색상", "예쁘", "고", "향", "좋", "아요", "다만", "무르", "다고", "해야", "하", "나요", "발림", "좋", "데", "헤프", "겠", "어", "지", "느낌", "에요"], ["페리", "페라", "원래", "많이", "이용", "했", "는데", "틴트", "마음", "어서", "또", "사", "게", "됐", "어요", "발색", "좋", "고", "지속력", "좋", "아서", "추천"], ["11", "일", "주문", "17", "일", "도착", "색", "마음", "어요", "예쁘", "고", "원래", "잉크", "더", "벨벳", "쓰", "고", "있", "었", "기", "때문", "지속력", "단연", "좋", "건", "당연", "하", "고요"], ["원래", "핑크", "핑크", "색상", "안", "어울렸", "는데", "색", "웜", "톤", "인", "저", "에게", "어울려서", "만족", "스러워", "요", ".", "각질", "많이", "부각", "되", "것", "만", "빼", "면", "백", "점"], ["색상", "안", "보", "고", "사", "서", "안", "맞", "듯", "느낌", "지만", ".", ".", "발림", "성", "조", "아서", "만족", "해요", "피", "규", "어", "품질", "구입", "하", "고", "싶", "어요"], ["었", "을", "때", "케이스", "가벼워서", "놀랐", "어요", "ㅎ", "입술", "색", "처럼", "자연", "스럽", "고", "발림", "좋", "고", "답답", "하", "지", "않", "고", "가벼워", "요", ".", "묻어나", "긴", "하", "지만", "입술", "색", "자연", "스럽", "게", "남", "아", "있", "어", "좋", "네요"], ["매트", "하", "고", "색감", "좋", "아요"], ["넘", "나", "이쁜", "것", "지속력", "꾀", "있", "거", "같", "고", "저렴", "하", "고", "많이", "묽", "긴", "한데", "갠", "춘", "듯", "많이", "묽", "긴", "한데", "갠", "춘", "듯", "많이", "묽", "긴", "한데", "갠", "춘", "듯", "많이", "묽", "긴", "한데", "갠", "춘", "듯"], ["색상", "발색", "화면", "다르", "고", "요", "발림", "부터", "매트", "한데", "지속력", "별로", "네", "오", "친구", "얘기", "해", "줘서", "주문", "했", "는데", "걍걍그러네오ㅎ"], ["발림", "색상", "좋", "고", "살짝", "매트", "해서", "금방", "지워", "지", "지", "않", "고", "좋", "네요", ".", "삐", "아", "꺼", "많이", "쓰", "는데", "다", "쓰", "고", "있", "어요"], ["배송", "너무", "느려요", "그렇지만", "품질", "괜찮", "아요", "착색", "되", "고", "발려", "요", "양", "조절", "신경", "써", "주", "시", "면", "좋", "을", "듯", "요"], ["8", "호", "랑", "15", "호", "샀", "는데", "색상", "이쁘", "고", "발색", "돼요", "입술", "색상", "따라", "다르", "긴", "거", "같", "은데", "케이스", "가벼워서", "장난감", "같", "느낌", "ㅎㅎㅎ"], ["네", "가지", "색상", "샀", "는데", "선크림", "보내", "주", "셨", "네", "오", "지속력", "이랑", "발색", "좋", "대서", "구매", "해", "봅니다"], ["품절", "대란", "발색", "진짜", "이쁘", "네", "오", "외모", "성수기", "처음", "엔", "이쁜데", "금방", "색상", "변하", "듯", "합니다", "그게", "아쉽", "네", "오"], ["괜찮", "아요", "다른", "색상", "바르", "기", "전", "깔", "면", "색상", "오래가", "고", "좋", "아요", "쓰", "던", "건데", "싸", "게", "장", "샀", "습니다", "ㅋㅋ"], ["맑", "색상", "예뻐요"], ["색상", "이쁘", "고", "발색", "완전", "되", "네", "오", "저렴", "중", "발색", "최고", "인", "거", "같", "아요", "근데", "입술", "건조", "해", "지", "거", "같", "긴", "해요"], ["실시간", "방송", "이나", "디제이", "방송", "을", "볼", "수", "있", "지만", "찾", "아서", "보", "이용자", "아니", "고", "기존", "내장", "되", "어", "있", "디엠비", "사용", "하", "기", "더", "편리", "함"], ["색상", "예쁘", "네", "오"], ["3", "개", "째", "산", "것", "입니다", "부드럽", "고", "색상", "쁩니다", "틴트", "기능", ".", "있", "다고", "느껴집니다"], ["두", "가지", "색깔", "모두", "너무", "예뻐요", "배송", "빨랐", "어요", "ㅎㅎ"], ["여주인공", "외모", "성수기", "정말", "색상", "이쁘", "고요", "천생", "여자", "인지", "얼굴", "정말", "하얀", "분", "에게", "ㅜ", "어울릴", "듯", "흰", "끼", "많이", "돌", "라서", "23", "호", "저", "에겐", "뜨", "고", "너무", "누디", "했", "어요", "ㅠㅠ"], ["계속", "사", "려고", "했", "는데", "가격", "저렴", "해서", "구매", "하", "게", "되", "었", "습니다", ".", "배송", "빠르", "고", "품질", "만족", "스럽", "습니다", ".", "색깔", "예뻐서", "데일리", "로", "쓰", "기", "딱", "좋", "을", "거", "같", "네요", "마음", "듭니다", "."], ["페리", "페라", "잉크", "더", "벨벳", "1", "호", "품절", "대란", "색상", "너무", "예쁘", "고", "뽀송뽀송", "하", "고", "착색", "짱", "임", ".", "저렴", "하", "게", "구입", "해서", "좋", "음"], ["건조", "하", "긴", "하", "지만", "색", "쁩니다", "지속력", "최고", "입니다"], ["6", "천", "원", "치", "고", "가격", "괜칞고", "색깔", "이뻐요", "근데", "발랐", "을", "때", "각질", "부각", "되", "게", "있", "어서", "그것", "빼", "고", "다", "좋", "아요", "입술", "건조", "하", "신", "분", "참", "고", "히", "시", "길", "바래", "욤"], ["품질", "평", "좋", "아", "구매", "했", "는데", "발색", "좋", "으나", "금방", "지워", "지", "듯", "해요", "가격", "만큼", "인", "것", "같", "아요"], ["배송", "빠른", "편", ".", "근데", "품질", "별로", ".", ".", "ㅠㅠ", "생각", "만큼", "색상", "이쁘", "지", "않", "네요", "싸", "구려", ".", ".", "중학생", "쓰", "거", "같", "음"], ["관심", "병자", "천지", "같", "다", "뭔", "서로", "모르", "사람", "끼리", "소통", "니", "뭐", "니", "뭘", "소통", "하", "자는", "건지", "모르", "겠", "다", "그냥", "관심", "병", "있", "사람", "모인", "곳", "같", "다", "인", "스타", "빠져", "있", "사람", "치고", "정상", "적", "인", "사람", "본", "적", "없", "다"], ["페리", "페라", "진짜", "틴트", "계", "인생", "아이템", "에요", "색깔", "을", "바꾸", "기", "부담", "스럽", "지", "않", "가격", "좋", "네요"], ["틴트", "색상", "다", "예쁘", "고", "배송", "엄청", "엄청", "빨리", "왔", "어요", "기대", "만큼", "틴트", "너무", "좋", "고", "배송", "빨라서", "완전", "추천", "요"], ["색감", "좋", "고", "발림", "좋", "고", "지속력", "별로"], ["영화", "대한", "정보", "쉽", "게", "얻", "을", "수", "있", "고", "영화", "표", "예매", "하", "고", "영화", "표", "관한", "정보", "얻", "는데", "용이", "하", "다"], ["저렴", "가격", "덕분", "갖", "고", "싶", "었", "던", "예쁜", "립스틱", "득템", "했", "네", "오", "은은", "하", "고", "가을", "스러워", "요"], ["매트", "해서", "입술", "각질", "정리", "하", "고", "발라야", "겠", "어요", "색상", "이쁘", "네", "오"], ["너무", "좋", "아", "하", "색상", "예요", "저번", "쓴", "게", "부러져서", "재", "구매", "합니다"], ["그냥", "카메라", "있", "플", "래쉬", "사용", "하", "다가", "앱", "을", "알", "게", "되", "고", "버튼", "하나", "로", "사용", "가능", "해서", "편하", "고", "좋", "았", "다"], ["굿", "입니다", "지속력", "깡패", "색감", "다양", "하", "고", "그리고", "올리브", "영", "에서", "9000", "인데", "너무", "이득", "같", "아요", "샀", "네요", ".", "배송", "빠르", "고요"], ["매트", "걸", "좋", "아", "해서", "맘", "꼭", "어요", "발랐", "는데", "가볍", "고", "색상", "넘", "넘", "넘", "맘", "어요", "또", "사", "구", "싶", "네요"], ["5", "호", "6", "호", "비슷", "하", "지만", "진짜", "후", "기대", "로", "지속력", "짱", ".", ".", "ㅋ", "착색", "핫", "핑크", "라던데", "제", "입술", "밝", "톤", "아니", "라", "그런지", "착색", "핑크", "보단", "붉", "색", "종일", "남", "아", "있", "네", "오", "ㅎ"], ["촉촉", "하", "고", "발색", "좋", "고", "색", "예쁩니다"], ["너무너무", "예뻐요", ".", "배송", "빠르", "고", "좋", "았", "습니다", "."], ["색상", "공홈", "발색", "샷", "이랑", "틀려요"], ["넘", "나", "이쁜", "틴트", "저렴", "하", "게", "구매", "했", "어요", "맘", "같", "아선", "색상", "별로", "다", "구매", "하", "고", "싶", "을", "정도", "로", "발색", "되", "고", "오래가", "고", "쁩니다", "많이", "파", "세요"], ["색상", "이쁘", "고", "발색", "완전", "되", "네", "오", "저렴", "중", "발색", "최고", "인", "거", "같", "아요", "근데", "입술", "건조", "해", "지", "거", "같", "긴", "해요"], ["너무", "색상", "이쁘", "고", "좋", "아요"], ["두", "가지", "색상", "다", "맘", "어요"], ["배송", "별로", "입니다"], ["예전", "인터넷", "에서", "많이", "하", "던", "네이버", "카페", "나", "다음", "카페", "스마트폰", "버전", "인", "느낌", "다", "간편", "것", "같", "아서", "좋", "다"], ["색감", "발림", "좋", "네요", "사용", "할", "게", "ㅇ요"], ["색상", "좋", "고", "다양", "해서", "고르", "기", "힘들", "었", "어요", "ㅋㅋㅋ", "엄청", "오래", "지속", "된다는", "데", "그건", "모르", "겠", "고", "각질", "약간", "부각", "되", "네요", "ㅋ"], ["예뻐요", "색상", "ㅋ", "피", "부", "환해", "보여요", "페리", "페라", "인기", "많", "아서", "써", "봤", "는데", "색", "예쁘", "네", "오", "근데", "지속력", "몰", "겠", "음"], ["사용", "전이", "라", ".", "..", "배송", "빠르", "네", "오", ".", ".."], ["색상", "이쁜데", "입술", "각질", "부각", "되", "네요", "."], ["색상", "별론데", "두", "개", "나", "사", "서", "ㅜㅜ", "방구석", "어딘가", "굴러다니", "고", "있", "네요", "착색", "별로", "고", "유명", "해서", "샀", "는데", "아무래도", "베네", "피트만", "못한", "느낌", "어쩔", "수", "없", "듯", "ㅜ"], ["생각", "보다", "너무", "색상", "진해서", "나중", "다른", "색상", "다시", "구매", "해야", "겠", "어요"], ["가을", "예쁜", "색상", "예요", "역시", "페리", "페라", "립", "품질", "뽑", "거", "같", "네요", "맴", "어요", "약간", "건조", "하", "지만", "벨벳", "립", "니깐", "그럴", "수", "있", "다고", "생각", "해요", "ㅠㅠ"], ["페리", "페라", "광", "팬", "라", "주문", "했", "는데요", ".", ".", "일단", "같", "라인", "어도", "발림", "다르", "네", "오", "입술", "건조", "편", "인데", ".", ".", "요", "아이", "건조", "네오"], ["배송", "빨랐", "는데", "삐", "아", "립스틱", "자체", "별로", "안", "예쁨", "ㅎ", "싼", "맛", "샀", "다가", "화장대", "만", "가득", "채우", "고", "있", "어요", "ㅠㅠㅎ"], ["색깔", "예뻐요", "배송", "빨", "라요"], ["40", "마트", "보다", "저렴", "하", "게", "사", "서", "만족", "합니다", "배송", "빠르", "고", "좋", "아요", "색상", "차분", "하", "니", "좋", "아요"], ["색", "마음", "어요", "배송", "추적", "안", "되", "고", "느리", "게", "왔", "지만", "가격", "색", "괜찮", "네", "오"], ["부드럽", "게", "발라", "지", "는데", "착색", "될까", "두렵", "긴", "하", "네요", "."], ["저렴", "가격", "샀", "어요", "원래", "쓰", "던", "거", "라", "또", "구매", "했", "어요", "여주인공", "란", "심", "쿵", "유발", "젤", "좋", "것", "같", "아요", "받", "았", "습니다"], ["생각", "보다", "그리", "좋", "건", "아니", "네", "오", "색상", "생각", "보다", "무겁", "다고", "해야", "하나", "암튼", "향", "진해서", "입안", "자꾸", "맴돌", "아서", "별로", "에요", "ㅜ치아에도", "묻어나", "서", "조심", "해야", "할", "듯", "합니다"], ["4", "번", "지적", "7", "번", "몽환", "적", "실제", "받", "아", "본", "품질", "색상", "서로", "많이", "비슷", "하", "네", "오", "7", "번", "붉", "기", "있", "색상", "일", "거", "라", "생각", "했", "는데", ".", "."], ["굉장히", "매트", "할", "줄", "알", "았", "는데", "의외", "로", "촉촉", "하", "고", "발림", "성", "좋", "음", ".", "다만", "착색", "안", "되", "편", "라", "지속력", "낮", "을", "거", "같", "네요", ".", "그래도", "좋", "가격", "득템", "해서", "기쁨", "."], ["14", "호", "색상", "진짜", "예뻐요", "제일", "예쁨", "싸", "게", "샀", "습니다", "착색", "핫", "핑크", "아닌", "것", "착색", "심하", "지", "않", "것", "마음", "어요"], ["고", "자손", "그리", "기", "편하", "고요", "ㅋ", "시간", "지나", "면", "건조", "하", "지만", "발색", "좋", "고", "또", "구매", "의사", "있", "습니다", "쓸", "게요"], ["저렴", "하", "고", "색상", "이쁨", "니다"], ["매트", "할", "줄", "알", "았", "는데", "부드럽", "고", "적당", "하", "고", "발색", "정말", "좋", "아요", "친구", "다", "탐낼", "정도", "요", "다른", "색도", "구매", "하", "고", "싶", "을", "정도", "요"], ["요즘", "팀", "프로젝트", "할", "때", "밴드", "많이", "사용", "하", "데", "온라인", "연동", "되", "어", "파일", "을", "저장", "확인", "할", "수", "있", "것", "편리"], ["너무", "감귤", "색상", "아니", "고", "오렌지", "레드", "아주", "살짝", "섞인", "색상", "오렌지색", "상", "받", "분", "면", "다", "어울릴", "만", "색상", "예요", ".", "예뻐요", "."], ["몽상", "적", "색감", "너무", "예쁘", "네", "오", "전", "진하", "게", "바르", "걸", "좋", "아는", "데", "발색", "너무", "좋", "고", "발림", "좋", "아요", "깔", "별로", "주문", "하", "고", "싶", "네요", "ㅋ"], ["받", "고", "손등", "에다가", "만", "사용", "해", "봤", "는데", "색상", "이쁘", "고", "쉽", "게", "지워", "지", "지", "않", "을", "거", "같", "아", "더", "좋", "아요", "사용", "해", "보", "고", "좋", "으면", "또", "주문", "할", "거", "용"], ["부드럽", "게", "발리", "고", "색감", "표현", "좋", "으나", "바로", "스며들", "지", "않", "고", "컵", "이나", "손", "묻", "어", "납니다", ".", ".", "ㅎ", "난감", "하", "지만", "그래도", "뭐", ".", "."], ["대체로", "만족", "합니다", "발림", "성", "좋", "고", "그런데", "지속력", "그냥", "그런", "거", "같", "아요"], ["사진", "보다", "약간", "색상", "더", "것", "같", "아요"], ["배송", "빼", "곤", "만족", "합니다", "속도", "빨랐", "지만", "연락", "없이", "집", "앞", "두", "고", "배송", "완료", "처리", "하", "셔서", "당황", "했어요"], ["발색", "좋", "습니다", ".", "다만", "지속력", "그다지", ".", "."], ["발림", "좋", "고", "색깔", "너무", "예뻐요", "부드럽", "게", "발리", "고", "케이스", "프", "고", "받", "자마자", "바르", "고", "외출", "했", "는데", "다", "색깔", "너무", "몌쁘다고난리예요"], ["립", "색상", "여", "두", "고", "싶", "어서", "샀", "뎅", "각질", "부각", "립", "밤", "하규", "하", "면", "갠", "찬", "코", "색", "이뻐요", "많이", "파", "세요"], ["자몽", "레드", "로", "주문", "했", "는데", ".", "..", "품절", "되", "었", "던", "색상", "잘못", "왔", "네요", ".", ".", "어떻", "게", "된", "거", "죠"], ["새로", "나와서", "샀", "는데", "역시", "잉크", "틴트", "최고", "욤", ".", ".", "색상", "진짜", "예쁘", "게", "뽑", "네요", "다른", "색상", "사", "고", "싶", "네요"], ["배송", "빨리", "와서", "좋", "았", "는데", "품질", "뭐", "그냥", "그래요", ".", "펴", "바르", "기", "힘든", "제형", "거기", "에다가", "펴", "바르", "기", "힘든", "어", "플리", "케이", "터가지", ".", ".", "얼룩져", "발립", "니다", "."], ["만족", "합니다", "립스틱", "색상", "다", "이쁘", "네", "오"], ["사", "시", "면", "후회", "안", "하", "실", "듯", "해요", "너무", "예뻐요", "반질", "게", "케이스", "이쁘", "고", "색상", "예뻐요", "착색", "좋", "고", "요", "절대", "틴트", "네오"], ["매트", "하", "고", "색감", "좋", "아요"], ["사용", "감", "색상", "모두", "맘", "듭니다"], ["색상", "쁩니다", "지속력", "좋", "고", "뽀", "송", "하", "면서", "크리미", "질감", "좋", "아요"], ["지속력", "깡패", "배송", "늦", "어서", "아쉽", "지만", "ㅠ", "싸", "게", "사거", "대해", "만족", "합니다", "ㅎ", "이제", "위", "메", "프", "에서", "사", "야", "겠", "어요"], ["립", "발색", "진짜", "이뻐", "요녀", "ㅠㅠㅠ"], ["색상", "정말", "마음", "어요", "바르", "고", "시간", "지나", "면", "약간", "건조", "해", "지", "긴", "하", "지만", ".", ".", "그럼에도", "좋", "품질"], ["색상", "데일리", "로", "너무", "좋", "고", "발림", "이나", "지속력", "다", "너무", "좋", "아서", "계속", "쓰", "고", "싶", "어요", "쓰", "다", "보", "니까", "부러지", "고", "녹", "감", "있", "는데", "가격", "면", "평생", "쓰", "고", "싶", "어요", "ㅜㅜㅜ"], ["저렴", "가격", "너무", "좋", "품질", "에요", "4", "호", "베이스", "로", "발라", "예쁘", "고", "단일", "품질", "로", "발라", "예뻐요"], ["부드럽", "게", "발려", "요", ".", "색", "예쁘", "게", "발색", "되", "네요", ".", "가격", "저렴", "하", "고", "배송", "빨랐", "습니다", ".", "사은품", "으론", "팩", "왔", "네요", "다", "마음", "어요"], ["각질", "안", "나", "고", "부드러워서", "좋", "음"], ["색깔", "진짜", "예뻐요", "ㅠㅠ", "꽃잎", "물들인", "것", "같", "아요", "질감", "이랑", "지속력", "갑", "에요", "진짜", "재", "구매", "하", "고", "싶", "아요", "ㅠㅠ"], ["론", "칭", "특가", "로", "샀", "는데", "배송", "늦", "었", "지만", "색상", "예뻐서", "빨리", "봄", "왔음", "좋", "겠", "을", "정도", "로", "만족", "합니다", "."], ["벚꽃", "어울릴", "듯", "소녀", "소녀", "야리야리", "st", "색상", "입니다", "ㅋㅋ", "새내기", "인", "제", "올", "봄", "바를", "거", "같", "아요", "이번", "신상", "색상", "만족"], ["6", "호", "좋", "아요", "냄", "아이섀도", "넘", "조", "쿠", "용", "배송", "빨라서", "좋", "네요", "마스카라", "안", "써", "봐서", "아직", "모르", "겠", "어요", "ㅠㅠ"], ["발색", "지속력", "어느", "품질", "따라올", "수", "없", "어요", "ㅎ", "유명", "브랜드", "고급", "품질", "보다", "기능", "적", "인", "면", "뛰어나", "요", ".", "다만", "색상", "조금", "더", "내추럴", "색상", "많", "았", "음", "하", "네", "오", "."], ["지속력", "좋", "고요", "생각", "보다", "건조", "하", "진", "않", "아요"], ["저렴", "하", "게", "살", "수", "있", "어서", "여러", "가지", "색상", "주문", "했", "고", "요", "지속력", "좋", "고", "색상", "이나", "발림", "너무", "좋", "아요", "ㅋㅋ"], ["서울", "생활", "에서", "꼭", "필요", "앱", "대중교통", "이용", "노선", "및", "고자", "하", "역", "시간", "환승역", "등", "을", "보", "기", "쉽", "게", "나타내", "주", "고", "있", "다", "환승", "시", "예상", "도보", "시간", "역", "입구", "정보", "노선", "보", "기", "명시성", "부각", "기능", "더", "생겼", "ㅇㄷ면", "좋", "겠", "다"], ["색상", "튀", "색", "아니", "라", "가을", "바르", "고", "다닐", "것", "같", "아요", "부드럽", "게", "발리", "고", "요", "근대", "향", "꼭", "물약", "형", "나", "서", "그건", "별로", "ㅋ"], ["빠르", "게", "받", "았", "습니다", "품질", "보", "던", "평", "처럼", "좋", "습니다", "지속력", "오래가", "고", "좋", "습니다"], ["다만", "인터넷", "만", "보", "고", "사", "서", "그런지", "색상", "제", "생각", "하", "던", "것", "보단", "연하", "네오", "ㅜ", "ㅜ", "더", "써", "봐야", "알", "것", "같", "지만", "일단", "발색", "되", "고", "각질", "부각", "없", "어요"], ["괜찮", "아요", "발림", "색상", "모두", "만족", "합니다"], ["색", "제형", "모두", "마음", "어요", "다음", "또", "살", "겁니다"], ["말", "독해", "요", "촉촉", "하", "고", "만족", "만족", "발색", "좋", "아요", "ㅋㅋㅋ"], ["네이버", "싫어하", "개인", "적", "인", "성향", "작용", "했", "을", "수", "있", "지만", "웹", "하드", "서비스", "많", "아서", "구지", "드라이브", "써야", "할", "필요", "성", "을", "못", "느낌"], ["색상", "완전", "가을", "가을", "해요", "버", "건디", "느낌", "가격", "착하", "고", "너무", "맘", "속", "어요", "삐", "아", "개", "안", "것", "같", "아요"], ["다른", "카메라", "어", "플", "크", "게", "다른", "점", "없", "다", "무음", "찍히", "것", "좋", "고", "필터", "다양", "해서", "좋", "다", "분할", "컷", "된다는", "점", "좋", "다"], ["생각", "했", "던", "색상", "진하", "긴", "한데", "발림", "부드럽", "게", "오"], ["너무", "저렴", "가격", "색상", "이쁜", "립스틱", "을", "득템", "핵", "네오", "케이스", "너무", "쁩니다", "쓸", "거", "같", "0", "요", ".", ".."], ["색상", "전체", "적", "다", "예쁘", "고", "발림", "성", "괜찮", "것", "같", "아요", "저렴", "가격", "1", "플러스", "1", "구입", "해서", "만족", "합니다", "."], ["틴트", "좋", "아", "하", "시", "분", "에겐", "별로", ".", ".", "립스틱", "이랑", "같", "아요", "차라리", "립스틱", "을", "을", "만들", "지", "희한", "하", "게", "만들", "었", "네", ".", ".", "더", "촉촉", "잉크", "랑", "비슷", ".", ".", "화면", "같", "색상", "전혀", "아님", "더", "밝", "고", "흔한", "색상"], ["가을", "나왔", "던", "색상", "이랑", "톤", "자체", "다릅니다", "화사", "색상", "바르", "고", "다닐", "것", "같", "아요", "바르", "기", "전", "보습", "제", "필수", "입니다"], ["친구", "즐", "문자", "메세지", "주고받", "는데", "편리", "하", "고", "사용", "응", "고려", "다양", "서비스", "이모티콘", "단체", "채팅", "방", "웹", "서버", "연결", "등등", "되", "어", "있", "앱", "라고", "생각", "한다"], ["네이버", "서비스", "이메일", "밖", "쓰", "지", "않", "아서", "그런지", "위", "앱", "사용", "할", "필요", "성", "을", "못", "느끼", "겠", "다", "스마트폰", "깔", "아", "두", "기", "그닥", "필요", "없", "느낌", "다"], ["색상", "너무", "예쁘", "네", "오", "1", "플러스", "1", "가격", "정말", "감사", "드립니다"], ["색깔", "별로", "세", "개", "구입", "했", "습니다", "발색", "좋", "고", "매트", "하", "지만", "부드럽", "고", "각질", "안", "생기", "네", "오", "만족", "합니다"], ["봄", "진짜", "꽃놀이", "갈", "때", "바르", "면", "너무", "이쁠", "색상", "예요", "ㅠㅠ핑크와", "오렌지", "둘", "다", "적절히", "섞인", "차분", "하", "면서", "상큼", "색상"], ["색상", ".", "..", "너무", "흰", "끼", "낭랑", "해요", ".", "..", "이런", "발색", "줄", "알", "았", "다면", "안", "샀", "을", "거"], ["둘", "다", "색", "너무", "예쁘", "고", "가격", "대비", "짱", "ㅋ"], ["재", "구매", "했", "습니다", "색상", "예뻐요"], ["입술", "각질", "안", "일어나", "고", "착색", "되", "고", "넘", "나", "좋", "것", "ㅋㅋ", "정말", "마음", "어요", "다음", "세일", "재", "구매", "할게요"], ["생각", "했", "던", "색깔", "아니", "네", "오", "흰", "끼", "돌아서", ".", ".", "색상", "쪽", "인", "줄", "알", "았", "는데", "오렌지", "였", "네요", "ㅠㅠ제얼귤에", "안", "맞", "아서", ".", ".", "안", "쓸", "듯", ".", ".", "오렌지", "빛", "라는", "거", "알", "고", "사세요"], ["메인", "색상", "로", "세울", "만", "한데요", ".", "기존", "ml", "비비", "크림", "색상", "에서", "더", "화사", "해져서", "좋", "아요", ".", "착색", "기승", "전", "핑크", "아니", "라", "굿"], ["색상", "이뻐서", "하", "고", "다닐", "거", "같", "고", "요", "각질", "많", "으신", "분", "조그", "조심", "해야", ".", "."], ["너무", "착한", "가격", "세", "개", "나", ".", "..", "너무", "좋", "네요", "매트", "하", "긴", "한데", "색", "정말", "예뻐요", "같이", "준", "립", "펜슬", "부드럽", "게", "너무", "발려", "요"], ["발림", "좋", "으니", "오", "발색", "좋", "고"], ["너무", "예뻐요", ".", "쨍", "빨강", "색", "발림", "너무", "좋", "고", "색깔", "이쁘", "고", "생각", "보다", "용량", "가벼워서", "놀랐", "네", "오"], ["6", "호", "랑", "같이", "그러데이션", "해서", "바르", "려고", "세트", "로", "샀", "는데", "단독", "발라", "예쁘", "네", "오", "얼굴", "하얀", "분", "단독", "바르", "면", "청순", "느낌", "거", "같", "색상", "네요"], ["색상", "이쁘", "네", "오", ".", "바로", "바를", "때", "허걱", "튀", "거", "아닌가", "했", "는데요", ".", "조금", "지나", "니까", "자연", "스럽", "게", "변하", "더라고요", ".", "자주", "트", "입술", "라", "걱정", "했", "는데", "매끄럽", "게", "커버", "되", "네", "오"], ["배송", "빠르", "고", "발색", "이뻐요", "다만", "매트", "해서", "입술", "건조", "하", "고", "각질", "부각", "되", "네요"], ["컨텐츠", "자체", "재밌", "는데", "해킹", "위험", "다분", "하", "다", "속도", "느린", "엘", "티", "사용", "할", "경우", "로딩", "시간", "너무너무", "길", "다"], ["발색", "장색", "무난", "해요", "코랄", "빛"], ["발색", "샷", "이랑", "실제", "발색", "이랑", "다름", ".", "..", "삐", "아", "발색", "샷", "되게", "뽑", "으셨", "네"], ["자주", "봅니다", "컴퓨터", "로", "보", "것", "크", "게", "다르", "지", "않", "고", "언제", "어디", "서", "나", "볼", "수", "있", "어서", "좋", "습니다"], ["페리", "페라", "틴트", "퀄리티", "리티", "흔하", "지", "않", "색상", "발색", "진하", "지만", "차분", "색상", "그러데이션", "해서", "가을", "갸", "울", "맨날", "쓸", "듯"], ["색상", "기대", "너무", "컸", "나", "봐요", "생각", "보다", "짙", "색상", "네요"], ["살짝", "네온", "핑크", "느낌", "있", "어서", "생기", "있", "게", "돋보이", "색상", "네", "여"], ["13", "호", "구입", "했", "어요", "진한", "발색", "아니", "라", "좋", "네요", "페리", "페라", "좋", "아요", "ㅋㅋㅋ", "다", "쓰", "면", "또", "구입", "해야", "겠", "어요", "색", "이쁘", "네", "오", "마음", "어요"], ["케이스", "너무", "이쁘", "게", "나왔", "어요", "립스틱", "색상", "이쁘", "고요"], ["저렴", "하", "게", "살", "수", "있", "어서", "여러", "가지", "색", "주문", "했", "고", "요", "지속력", "좋", "고", "색", "이나", "발림", "너무", "좋", "아요", "ㅋㅋ"], ["색", "역시", "야리야리", "해", "보이", "게", "팔", "여", "하지만", "착색", "핑크", "라", "여러", "번", "덧발라", "줘야", "하", "구", "건조", "해요", "각질", "부각", "있", "으니", "신경", "쓰여요"], ["말", "필요", "없", "어요", "향도", "은은", "하", "게", "나", "고", "발색", "가격", "대비", "좋", "거", "같", "아요", ".", "완전히", "만족", "요"], ["저렴", "가격", "마음", "드", "색상", "구매", "했", "습니다", "아직", "가지", "쓰", "고", "있", "어요", ".", "색깔", "예뻐요"], ["배송", "보통", "품질", "만족", "었", "습니다"], ["괜찮", "네요", "색상", "좋", "고", "빠른", "배송", "정말", "대단", "합니다", "건조", "하", "고", "텁텁", "하", "지만", "색상", "이쁘", "네", "오", "쓸", "만", "해요", "가격", "대비", "좋", "것", "같", "네요", ".", "..", "쓸", "게", "영"], ["존", "예", "존", "예", "색상", "넘", "나", "예쁨"], ["매트", "하", "지만", "색상", "예쁩니다", ".", "지적", "색상", "마음", "듭니다", "."], ["나름", "효율", "성", "있", "다고", "생각", "한다", "실제로", "사용", "하", "면", "스마트폰", "처리", "속도", "빨라", "지", "것", "느껴진다"], ["페리", "페라", "원래", "많이", "이용", "했", "는데", "틴트", "마음", "어서", "또", "사", "게", "됐", "어요", "발색", "좋", "고", "지속력", "좋", "아서", "추천"], ["단순", "하", "게", "터치", "만", "할", "수", "있", "게임", "라서", "간단", "하", "긴", "하", "지만", "그만큼", "금방", "질리", "고", "지루", "해", "지", "경향", "있", "다"], ["봄", "신상", "색상", "너무", "저렴", "하", "게", "나와서", "모두", "구매", "했", "는데", "다", "이쁨"], ["매장", "원하", "색상", "없", "어서", "인터넷", "구매", "했", "습니다", ".", "원", "하", "던", "색상", "구하", "게", "되", "어", "발품", "을", "덜", "었", "습니다", ".", "배송", "무지", "빠르", "고요", "."], ["페리", "페라", "만", "쓰", "는데", "요건", "분위기", "잇", "네", "오", "색감", "ㅋㅋ", "너무", "싸", "고", "배송", "빠르", "고", "산", "거", "같", "아요"], ["발림", "부드럽", "고", "좋", "은데", "지속력", "나", "번짐", "별로", "네", "오", "배송", "이나", "색감", "매우", "만족", "합니다"], ["색상", "틴트", "저", "한테", "어울려요", "샀어요", "배송", "빠르", "고", "좋", "습니다"], ["새로", "출시", "된", "품질", "정말", "좋", "아요", "전", "품질", "더", "좋", "것", "같", "아요", "발색", "이랑", "지속력", "둘", "다", "만점", "입니다"], ["배송", "빠르", "고", "발색", "이뻐요", "다만", "매트", "해서", "입술", "건조", "하", "고", "각질", "부각", "되", "네요"], ["품질", "괜찮", "아요", "근데", "제", "생각", "색상", "덜", "어두워서", "화질", "상", "보다", "더", "어둡", "기", "바랐", "거든요"], ["색상", "예쁘", "고", "발색", "좋", "고", "가격", "지", "좋", "네요"], ["색상", "정말", "이쁜데", "제", "입술", "안", "맞", "아서", "동생", "줬", "네", "오", "물", "자료", "오래가", "고", "이쁜데", "입술", "예민", "하", "신", "분", "테스트", "후", "구입", "하", "시", "길", "바라", "요"], ["3", "색상", "샀", "는데", "모두", "마음", "어요", "싸", "게", "샀", "고", "배송", "보통", "입니다", "사용", "할게요"], ["페리", "페라", "만", "쓰", "는데", "오프라인", "보다", "훨씬", "저렴", "가격", "타", "사이트", "보다", "훨씬", "싸", "고", "배송", "빨라서", "만족", "합니다"], ["색상", "이쁘", "고", "배송", "빠르", "고", "좋", "아요"], ["페리", "페라", "색상", "별로", "다섯", "개", "소장", "하", "고", "잇", "데", "그", "중", "에서", "여주인공", "새", "톤", "째", "에요", "쓰", "다가", "엄마", "마음", "어", "하", "셔서", "두", "개", "더", "구입", "합니다", "왕", "추천"], ["부드럽", "게", "발리", "고", "뽀", "송", "하", "게", "마무리", "되", "고요", ".", "발색", "괜찮", "은데", ".", "그리", "티", "나", "색", "아니", "고", "엄청", "이쁘", "지", "않", "네요"], ["저렴", "하", "지만", "발", "발림", "성우", "다", "좋", "아요"], ["페리", "페라", "잉크", "더", "벨벳", "후기", "좋", "아서", "구매", "했", "어요", "다른", "틴트", "보다", "발색", "장난", "아니", "네", "오", "색상", "살짝", "형광", "돌", "아서", "피부", "톤", "환해", "지", "느낌", "에요", "쓸", "게요"], ["무광", "라", "일단", "맘", "고요", ".", "발색", "뛰어나", "네오", ".", ".", "가격", "너무", "착하", "고", "데일리", "로", "사용", "하", "기", "너무", "딱", "네", "오", ".", ".", "누가", "구매", "하", "더라도", "절대", "후회", "하", "지", "않", "을", "듯", "싶", "어요"], ["배송", "진짜", "리얼", "빠르", "네", "오", ".", ".", "근데", "뚜껑", "열", "자마자", "똑", "하", "고", "빠져", "버렸", "어요", ".", ".", "반품", "하", "려다가", "귀찮", "아서", "그냥", "써요", "ㅜㅠ", ".", "."], ["사은품", "펜슬", "색상", "너무", "예쁘", "고", "립스틱", "색상", "좋", "네요", "색감", "너무", "이뻐요"], ["색상", "예쁘", "고", "발림", "성", "좋", "아요", ".", "만족", "합니다", "."], ["지속력", "좋", "다고", "해서", "샀", "는데", "솔직히", "지속력", "모르", "겠", "고요", ".", ".", "ㅋㅋ", "그냥", "색", "이쁘", "네", "오", "추천", "합니다"], ["색상", "쨍하", "고", "예쁘", "게", "표현", "되", "지만", "각질", "일어나", "서", "바로", "전", "꼭", "립글로스", "스", "필수", "네", "오"], ["색감", "약간", "아주", "조금", "어두운", "장미", "빛", "가까워요", "ㅎㅎ", "발색", "참", "좋", "고", "지속력", "좋", "습니다", "발랐", "을", "때", "아주", "약가", "눈", "매트", "감", "없", "지", "않", "아", "있", "데", "바를", "만", "것", "같", "네요"], ["자주", "사용", "하", "지", "않", "지만", "설치", "해", "두", "면", "유용", "할", "때", "종종", "있", "다", "얼마", "전", "플", "래쉬", "앱", "개인", "정보", "빼내", "간다는", "논란", "있", "이후", "사용", "하", "기", "꺼려", "지", "긴", "했으나", "삭제", "하", "지", "않", "고", "있", "다"], ["색상", "예쁘", "고", "발림", "좋", "아요", ".", "만족", "합니다", "."], ["얘기", "만", "었", "지", "첨사", "봤", "뎅", "색상", "그냥", "무난", "해요", "ㅋ", "착색", "짱", "되", "네", "오"], ["같", "색상", "두", "번", "째", "이번", "엔", "다른", "색상", "구매", "했", "어요", ".", "매장", "보다", "싸", "고", "배송", "빨라서", "좋", "아요"], ["은행", "관련", "어플리케이션", "설치", "시", "자동", "설치", "되", "어", "이용", "하", "게", "되", "었", "다", "어느", "정도", "로", "스마트폰", "보안", "해", "주", "는지", "알", "기", "힘들", "다"], ["베이지", "약간", "오렌지", "빛", "섞인", "색", "랄까", "누구", "나", "써도", "될", "거", "같", "색", "에요", "발림", "정말", "좋", "네요"], ["다른", "색상", "구분", "안", "됐었", "는데", "색상", "강하", "네", "오", ".", "받", "아", "보", "고", "생각", "이랑", "달라", "실망", "했", "는데", "막상", "써", "보", "니", "색상", "이쁘", "네", "오"], ["가을", "맞", "게", "색상", "차분", "하", "게", "뽑", "거", "같", "아요", "페리", "페라", "지속력", "착색", "좋", "기", "로", "유명", "데", "믿", "고", "구매", "하", "셔도", "좋", "을", "듯"], ["2", "가지", "색상", "샀", "는데", "둘", "다", "이뻐요", "진짜", "뻥", "요", "적극", "추천", "합니다", "재", "구매", "사", "있", "습니다", "베리", "굿", "굿", "가격", "두", "저렴", "하", "구", "색상", "이쁘", "고"], ["고혹", "적", "벌써", "4", "번", "째", "네", "오", "제일", "좋", "아", "하", "색상", "또", "부러져서", "구매", "하", "려다", "1", "플러스", "1", "행사", "독보", "적", "가지", "구매", "독보", "적", "그냥", "레", "드라", "가끔", "쓸", "듯", "ㅎ"], ["음성", "이나", "영상", "통화", "컴퓨터", "아닌", "스마트폰", "사용", "할", "수", "있", "어", "편하", "고", "무료", "라서", "전화", "비용", "지", "않", "아", "좋", "습니다"], ["케이스", "귀염", "귀염", "항거", "퍼프", "귀엽", "네", "오", "ㅎㅎㅎ", "여름", "다", "기", "전", "부지런히", "발라야", "겠", "어요", "ㅎㅎ", "빠른", "배송", "감사", "합니다"], ["각질", "보이", "긴", "하", "지만", "색깔", "좋", "네요"], ["색감", "사진", "같", "아요", ".", "이뻐요", ".", "향", "별로", "지만", "색감", "이쁘", "니", "만족", "합니다"], ["스마트폰", "에서", "가장", "많이", "사용", "하", "서비스", "로서", "매우", "효율", "적", "길", "찾", "는데", "불", "필요", "요소", "을", "제거", "해", "줌", "로드", "뷰", "서비스", "매우", "유용", "함"], ["10", "대", "복합", "성", "처음", "구매", "색상", "예쁘", "고", "디자인", "마음", "어", "구매", "것", "같", "아요"], ["가을", "바르", "기", "좋", "색상", "같", "아요"], ["새", "색상", "만족", "합니다", "이뻐요"], ["1", "5", "호", "시리즈", "보다", "발색", "연", "해서", "좋", "아요"], ["최고", "틴트", "요", "발림", "성", "지속력", "색상", "표현", "등", "다", "너무", "맘", "어요"], ["저렴", "하", "고", "배송", "빠르", "고", "색상", "예뻐요"], ["카카오톡", "말", "필요", "없이", "최고", "어", "플", "인", "듯", "진짜", "만든", "것", "같", "다"], ["배송", "지나치", "게", "빠르", "네", "오", "주문", "다음", "날", "왔", "습니다", ".", "색상", "생각", "보다", "코랄", "라", "사진", "조금", "다릅니다", "."], ["너무", "이뻐요", "발색", "최고", "요"], ["카카오톡", "이나", "라인", "같", "활성", "화", "된", "메시지", "서비스", "비해", "인터페이스", "부자연", "스럽", "고", "알", "람", "기능", "불편", "하", "게", "되", "어", "있", "다고", "느낀다"], ["립", "색", "너무", "예쁘", "고", "배송", "빠르", "고", "가격", "싸", "요", "맘", "듷어요"], ["오렌지", "생각", "보다", "발색", "쨍하", "지", "않", "음", ".", "뱀파이어", "색깔", "나", "건", "발색", "좋", "음", ".", "텍스트", "괜찮", "음"], ["페리", "페라", "틴트", "지속", "돼서", "좋", "아요", "베네", "트", "색상", "참", "맘", "드", "는데", "엄청", "새", "거든요", "근데", "요", "아이", "새", "것", "업", "어거", "좋", "네요"], ["색", "진짜", "예뻐요", "입술", "가볍", "게", "발리", "고", "발색", "대박", "에요", "특히", "7", "번", "누디", "색상", "색", "인데", "너무", "예뻐요", "데일리", "로", "자주", "바를", "듯", "해요"], ["저렴", "가격", "1", "플러스", "1", "라서", "좋", "은데", "립스틱", "많이", "매트", "네오"], ["각질", "나", "서", "틴트", "고민", "했", "는데", "조금", "각질", "두드러지", "지만", "색상", "나", "발색", "또", "크리미", "느낌", "좋", "으니", "오"], ["색상", "너무", "좋", "아요", "근데", "시간", "지나", "면", "색상", "변해요", "투", "온", "나", "요"], ["저렴", "가격", "이렇게", "예쁜", "발색", "우아", "역시", "이름값", "네", "오", "맘", "듭니다", ".", ".", "단지", "약간", "건조", "하", "다는", "건", "아쉬워", "요"], ["지속력", "너무", "좋", "네요", ".", "화장", "안", "지우", "고", "면", "아침", "고", "일어나", "안", "지워", "저", "요", "ㅋㅋㅋ", "ㅎㅎㅎ", "인생", "아이템", "굿"], ["원", "하", "색상", "아니", "어서", "그냥", "집", "보관", "하", "고", "있", "지요", "ㅠㅠ"], ["역시", "간단", "플레이", "방법", "오랜", "기간", "장수", "게임", "다", "쿠키", "디자인", "호평", "을", "받", "아", "캐릭터", "상품", "까지", "나온", "것", "안다", "하", "지만", "켜", "놓", "고", "가만", "냅두", "고", "점수", "모으", "기", "만", "하", "게임", "개인", "적", "게임", "라고", "여기", "지", "않", "는다"], ["모든", "게", "다", "마음", "어요", "색상", "며", "케이", "스며", "배송", "모두", "요", "굿", "군", "입니다"], ["생각", "보다", "색상", "진해", "요하", "지만", "가을", "니까", ".", ".."], ["생각", "보다", "색상", "안", "나오", "네", "오"], ["보", "기", "랑", "다른", "거", "나", "피부", "랑", "입술", "색", "틀려서", "그런가", "발색", "연하", "고", "튀", "지", "않", "네요", ".", ".", "더", "발라", "봐야"], ["색상", "이쁘", "고", "발색", "보통", "고", "암튼", "좋", "아요", "ㅋㅋ"], ["봄", "바르", "기", "좋", "야리", "야리", "색상", "예요", "귯"], ["매트", "거", "좋", "아", "하", "사람", "강추", "색상", "진짜", "이쁨", "요", "_"], ["색", "이쁜데", "착색", "핑크", "인", "게", "아쉽", "네", "오", "그것", "만", "빼", "면", "괜찮", "은데", "첫", "구매", "였", "는데", "두", "번", "구매", "안", "하", "겠", "어", "ㅇ"], ["그냥", "다", "예뻐요", "다", "ㅠㅠㅠ", "제", "갈웜", "약간", "겨울", "쿨톤", "걸쳤", "는데", "강적", "빼", "고", "다", "예쁩니다", "ㅠㅠㅠ강적도", "색", "예쁜데", "저", "랑", "안", "어울리", "더라고요", ".", "..", "발림", "좋", "고", "많이", "건조", "하", "지", "않", "아요"], ["7", "호", "8", "호", "같이", "사", "서", "8", "호", "로", "밑바탕", "깔", "고", "7", "호", "로", "그러데이션", "합니다", "ㅎㅎ", "야리야리", "색상", "네요"], ["색감", "이뻐요", "근데", "매트", "해서인지", "시간", "지나", "면", "입술", "중앙", "만", "남", "듯", ".", "..", "ㅋ", "첨", "바를", "때", "펴", "바르", "든지", "해야", "할", "것", "같", "아요", "그", "외", "엔", "밥", "먹", "지", "않", "이상", "지속력", "좋", "듯"], ["페리", "페라", "유명하", "잖", "아요", "역시", "좋", "아요", "2", "개", "시", "켰", "는데", "마음", "어요", "지속력", "너무", "좋", "고요"], ["무", "난", "그냥", "가끔", "영화", "예매", "할", "때", "쓰", "는데", "괜춘", "사실", "그리", "많이", "이용", "안", "해서", "모르", "겠", "당"], ["배송", "많이", "늦", "어", "졌", "지만", "기다린", "보람", "있", "었", "습니다", ".", "향", "너무", "진한", "거", "빼", "곤", "맘", "다", "드", "네", "오", "ㅎㅎ"], ["앱", "생기", "기", "전", "메세지", "페이스북", "앱", "에서", "같이", "확인", "할", "수", "있", "었", "는데", "이제", "앱", "따로", "사용", "하", "게", "되", "어", "있", "어서", "불편", "하", "다", "카카오톡", "충분", "하", "기", "때문", "앱", "필요", "성", "크", "게", "못", "느낀다"], ["어두운", "곳", "에서", "간편", "하", "게", "사용", "할", "수", "있", "어서", "좋", "았", "지만", "위치", "노출", "된다는", "기사", "본", "후", "믿", "을", "수", "없", "어", "바로", "삭제", "했", "다"], ["마음", "어요", "지속력", "좋", "고", "발색", "좋", "아서", "자주", "사용", "느", "품질", "입니다", "마음", "어요", "배송", "빨랐", "고요", "좋", "아요"], ["반신반의", "하", "며", "시켰", "는데", "발색", "좋", "고", "배송", "빠르", "고", "제조", "일자", "보름", "밖에", "안", "되", "고", "좋", "습니다", "쓸", "게요"], ["현재", "에서", "상영", "되", "고", "있", "영화", "무엇", "있", "는지", "알", "수", "있", "고", "어디", "서", "나", "예매", "가능", "해서", "실용", "적", "인", "앱"], ["네", "번", "째", "재", "구매", "역시", "삐", "아", "네오", "자극", "적", "죠", "발림", "색상", "이뻐요", "가격", "저렴", "선물", "로", "추천", "적", "시리즈", "추천"], ["마음", "듭니다", "색상", "좋", "고요", "ㅎ", "ㅎ", "느"], ["색", "예쁘", "고", "좋", "은데", "그", "초록색", "적", "시리즈", "보다", "용량", "작", "것", "적", "것", "같", "고", "발림", "성", "초록색", "적", "시리즈", "보다", "뻑뻑", "느낌", "용", "그래도", "가격", "대비", "매우", "좋", "음", "ㅋㅋ"], ["새로운", "색상", "나왔", "길래", "그리고", "또", "내", "좋", "아", "하", "색상", "질렀", "어요", "이거", "바르", "고", "투톤", "입술", "안쪽", "진한", "색", "발라", "주", "면", "존", "예"], ["학교", "우리", "은행", "있", "어서", "자주", "쓰", "는데", "이체", "나", "조회", "편리", "하", "게", "할", "수", "있", "어서", "좋", "것", "같", "다"], ["살", "려고", "생각", "하", "데", "타임", "특가", "때", "2", "개", "샀어요", "립스틱", "톤", "플라스틱", "같", "느낌", "인데", "엄청", "가볍", "고", "요", "색상", "매트", "하", "긴", "한데", "바르", "면", "불편", "함", "없", "네요"], ["매트", "하", "지만", "정말", "색상", "마음", "어요"], ["벨벳", "틴트", "처음", "써", "봤", "는데", "발림", "성", "지속력", "정말", "좋", "네요", "색상", "아련", "하", "니", "예쁜", "티", "다"], ["까무잡잡", "피부", "그닥", "그냥", "그런", "거", "같", "아요", "ㅠㅠ", "발색", "정말", "끝내", "주네", "오"], ["페이스북", "내", "에서", "메시지", "주", "고", "받", "기", "위해서", "필수", "적", "깔", "아야", "하", "기", "때문", "다운로드", "하", "였", "다", "생각", "보다", "편리", "하", "다"], ["늘", "밝", "색상", "을", "바르", "다", "첨", "톤", "다운", "된", "지적", "구매", ".", ".", "상당히", "괜찮", "네", "오", ".", ".", "발색", "좋", "고", "수분", "기", "적", "매트", "립스틱", "을", "좋아해서", "아주", "만족"], ["괜찮", "은데", "생각", "보다", "발색", "잔잔", "해서", "다른", "레", "드립", "섞", "어", "쓰", "는데", "그렇게", "하", "면", "진짜", "이뻐요", "."], ["색감", "질감", "넘", "나", "만족", "해요", "색깔", "별로", "갖", "고", "싶", "네요"], ["예뻐요", "근대", "오프라인", "할인", "할", "때", "더", "싸", "네요", "배송", "그냥", "그렇", "고", "색", "이뻐요"], ["저렴", "하", "게", "샀어요", "색상", "저", "한데", "너무", "어울려요"], ["케이스", "너무", "나", "취향", "저격", ".", "..", "예뻐요", "색상", "굿", ".", "."], ["좋", "아요", "배송", "느렸", "지만"], ["나름", "쓰", "고", "있", "다고", "생각", "한다", "심심", "할", "때", "좋", "킬링", "타임", "용", "쓸", "수", "있", "다", "하", "지만", "버그", "많", "것", "단점", "라고", "생각", "한다"], ["생각", "보다", "엄청", "매트", "하", "고", "반짝", "꺼리", "지", "않", "은데", "색깔", "이쁘", "고", "엄청", "매트", "하", "게", "발려", "서", "너무", "만족", ".", "..", "물량", "많", "아서", "그런가", "배송", "엄청", "늦", "게", "왔", "는데", "만족", "해요", "양", "엄청", "작", "아서", "놀", "램", "ㅠ"], ["색깔", "곱", "고", "발림", "좋", "고", "지속력", "좋", "네요", ".", "배송", "무지", "빠르", "고요", ".", "전", "매트", "걸", "좋", "아", "해요", ".", "끈", "적", "거나", "뺀", "질", "꺼리", "건", "지워", "지", "고", "암튼", "이게", "딱", "제거", "네오"], ["너무", "맘", "드", "색상"], ["두", "개", "가격", "비해서", "품질", "너무", "좋", "아요", "배송", "빨랐", "어요", "긍정", "적", "바르", "고", "입술", "안쪽", "자극", "적", "바르", "니까", "엄청", "이뻐요"], ["재", "구매", "했", "어요", "다른", "색상", "같이", "샀어요"], ["틴트", "인데", "매트", "엄청", "좋", "아요"], ["두", "번", "째", "구입", "색상", "발림", "성", "좋", "아요", "색상", "맘", "어요"], ["색상", "맘", "안", "드", "네", "오", "기", "대한", "색상", "아니", "에요"], ["색", "쁩니다", "배송", "빠르", "고", "만족", "해요"], ["일단", "매트", "하", "긴", "하", "지만", "소량", "발색", "되", "어서", "좋", "고", "요", "색상", "많이", "돌", "긴", "하", "네요", "역시", "ㅠㅠ", ".", "..", "그래도", "쁩니다"], ["배송", "조금", "느리", "지만", "색깔", "정말", "이쁘", "네", "오"], ["패키지", "이뻐서", "사", "봤", "어요", "그냥", "커", "버력", "없이", "보정", "만", "되", "것", "같", "음"], ["네이버", "앱", "있", "지만", "보통", "사파리", "사용", "하", "편", "다", "기본", "사파리", "구성", "되", "어", "있", "어서", "딱히", "필요", "없", "지만", "가끔", "음악", "을", "들려주", "고", "뭔지", "알려", "주", "기능", "만", "가끔", "사용", "하", "고", "있", "다"], ["페리", "페라", "워낙", "지속력", "좋", "아서", "여러", "개", "장바구니", "넣", "어", "두", "었", "다가", "사", "려고", "했", "는데", "품절", "된", "것", "많", "아", "너무", "아쉽", "더라고요", ".", "빨리", "결제", "했었어야", "했", "나", "봐요", "."], ["몽환", "적", "샀", "는데", "색", "정말", "이뻐요", ".", "발색", "되", "고요", "좋", "가격", "일", "때", "사", "서", "더", "좋", "고", "요", "적극", "추첨", "합니다"], ["생각", "했", "던", "색상", "아니", "어서", "아쉬웠", "어요", "너무", "매트", "해서", "입술", "싸이", "끼", "것", "같", "고", "ㅠ사진", "찍", "을", "때", "색상", "이쁘", "게", "나와서", "괜찮", "아", "요", "번", "씩", "생각날", "때", "발라야", "겠", "어요"], ["여러", "사람", "동시", "접속", "하", "여", "의사소통", "할", "수", "있", "점", "가장", "마음", "든다", "특히", "해외", "있", "사람", "쉽", "게", "연락", "할", "수", "있", "다는", "점", "좋", "다"], ["페리", "페라", "페리스", "잉크", "더", "벨벳", "8", "g", "6", "호", "여주인공", "예뻐요", "색상", "너무나", "맘", "뜹니다", ".", "짱", "짜", "아", "ㅉ앙"], ["요즘", "인기", "한풀", "꺾였", "지만", "그래도", "재밌", "게", "하", "고", "있", "다", "근데", "난", "올드", "유저", "라서", "상관", "없", "지만", "새로", "시작", "할려는", "사람", "한테", "그다지", "좋", "서비스", "해", "주", "고", "있", "거", "같", "진", "않", "다", "신규", "유저", "용", "이벤트", "많이", "해야", "할", "듯"], ["면봉", "발라야", "할", "것", "같", "아요", "색상", "이뻐요"], ["색상", "예뻐요", "뭉침", "발림", "간혹", "생기", "거", "말", "고", "좋", "아요"], ["색상", "쨍하", "고", "좋", "네요", "매트", "편", "지만", "가격", "대비", "쓸", "만", "해요"], ["배송", "빠르", "고", "포장", "해", "주", "셨", "네", "오제", "생각", "했", "던", "색", "아니", "네", "오", "붉", "기", "많이", "색상", "촌", "스러워", "보이", "네", "오"], ["믿", "고", "쓰", "삐", "아", "원래", "ml", "비비", "크림", "색상", "안", "쓰", "던", "친구", "가지", "영업", "성공", "했", "네", "오", "ㅋㅋ"], ["색상", "매트", "할", "줄", "알", "았", "는데", "약간", "모래", "섞인", "것", "처럼", "바르", "면", "뭉쳐", "지", "고", "건조", "해", "져요", ".", ".", "건조", "데", "더", "건조", "해", "지", "느낌", "ㅠㅠ색상", "이뻐요"], ["굿", "굿", "발색", "짱", "입니다"], ["색상", "이쁘", "고", "배송", "빠르", "고", "포장", "꼼꼼", "히도", "네오", "ㅎ"], ["완전", "득템", "했", "어요", ".", "가격", "살", "수", "잇", "고", "립", "펜슬", "지", "받", "을", "수", "있", "어서요", ".", "색상", "맘", "고", "부드럽", "게", "발려", "요", "."], ["번들", "꺼리", "지", "않", "고", "매트", "느낌", "립스틱", "네요", ".", "발림", "성", "좋", "고", "발색", "은은", "하", "니", "좋", "아요", "색상", "굿"], ["만족", "합니다", "색상", "참", "예쁘", "네", "오"], ["색상", "전체", "적", "다", "예쁘", "고", "발림", "성", "괜찮", "것", "같", "아요", "저렴", "가격", "1", "플러스", "1", "구입", "해서", "만족", "합니다", "."], ["매트", "하", "지만", "발색", "좋", "네요", "ㅎㅎ", "가격", "오프라인", "로드", "숍", "비교", "하", "면", "비교", "안", "되", "퀄리티", "리티", "네오", "많이", "파", "세요"], ["은행", "업무", "볼", "때", "보안", "되", "니깐", "안심", "되", "면서", "늦", "게", "부팅", "되", "어", "불편", "하", "고", "핸드폰", "오래", "되", "어서", "그러", "건지", "모르", "겠", "지만", "오류", "자주", "난다"], ["사은품", "펜슬", "색깔", "너무", "예쁘", "고", "립스틱", "색상", "좋", "네요", "색감", "너무", "이뻐요"], ["페리", "페라", "지속력", "굿", "유명", "하", "잖아요", "이번", "벨벳", "발림", "부드럽", "고", "끈", "적", "지", "않", "고", "각질", "부각", "없", "네요", "말린", "장밋", "빛", "이뻐요"], ["색상", "이쁨", "배송", "너무", "느림"], ["빠른", "답변", "빠른", "배송", "너무", "감사", "합니다", ".", "최고", "예요", "근데", "피겨", "버터", "컵", "왔", "어요", ".", "..", "버터", "컵", "만", "세", "개", "됐", "어요", ".", "..", "너무", "슬퍼", "ㅠㅠ", "틴트", "색상", "이뻐서", "위로", "되", "네요", ".", "."], ["페리", "페라", "잉크", "더", "벨벳", "항상", "마음", "쏙", "드", "네요", "ㅎㅎ", "색상", "발색", "너무", "좋", "고", "입술", "각질", "관리", "만", "해", "주", "면", "너무", "좋", "습니다"], ["색", "완전", "이런", "색상", "처음", "발라", "보", "는데", ".", ".", "진짜", "이쁘", "네", "오", "차", "분", "하고", "너무", "튀", "지", "않", "고", "좋", "아요", "얼굴", "어울려서", "좋", "네요", "무엇", "보다", "빠른", "배송", "진짜", "감사", "해요"], ["배송", "느렸", "지만", "원래", "쓰", "거", "라", "할인", "할", "때", "두", "개", "시", "켜", "서", "무배", "로", "받", "았", "어요"], ["독특", "색상", "에요", "핑크", "빛", "것", "같", "긴", "한데", ".", ".", "그래도", "입술", "위", "에서", "발색", "예쁘", "니깐", "요"], ["색상", "지속력", "발림", "성", "만족", "합니다", ".", "다만", "착색", "핑크", "로", "되", "네요", "ㅠㅠ"], ["굿", "배송", "겁나", "빠르", "고", "색감", "가을", "시즌", "바르", "면", "너무", "이쁠", "것", "같", "아요"], ["색감", "예쁩니다", ".", "추천", "해용", "."], ["페리", "페라", "페리스", "잉크", "더", "벨벳", "을", "색상", "별로", "구입", "해서", "쓰", "고", "있", "는데", "이번", "출시", "된", "틴트", "일단", "좋", "아", "하", "색상", "만", "구입", "했", "어요", "발색", "아주", "좋", "아요"], ["매트", "듯", "촉촉", ".", "..", "발림", "좋", "네요"], ["발색", "짱짱", "고", "지속력", "정말", "괜찮", "아요", "착색", "어느", "정도", "있", "어요", "다른", "색도", "구매", "하", "고", "싶", "네", "오", "ㅎㅎ"], ["색감", "짙", "색상", "좋", "아요"], ["색상", "진짜", "이쁜데", "진짜", "너무", "안", "지워져요"], ["외모", "성수기", "진짜", "이뻐요", "대", "발색", "어쩜", "이런지", "진짜", "감탄", "스럽", "네요", "봄", "진짜", "바르", "고", "다닐", "거", "같", "아요"], ["가끔", "씩", "핸드폰", "초기", "화", "될", "때", "사진", "다", "없", "어", "지", "점", "아쉬웠", "는데", "사진", "을", "보존", "할", "수", "있", "어서", "좋", "더"], ["오렌지", "레드", "색상", "찾", "다가", "구매", "했", "는데", "얼굴", "환해", "보이", "고", "예뻐요", "ㅎㅎ", "개인", "적", "으론", "매트", "립", "을", "좋아해서", "원래", "잉크", "틴트", "보다", "훨씬", "만족", "합니다"], ["4", "개", "째", "구매", "입니다", "색상", "발색", "여러", "가지", "가격", "비해", "좋", "다고", "느낍니다"], ["발림", "좋", "지", "않", "네요", "그래도", "몽환", "적", "색상", "진짜", "예뻐요"], ["발색", "샷", "이랑", "색상", "다르", "고", "입술", "에서", "발색", "안", "되", "네요"], ["맘", "어요", "뱀", "어", "색상", "좋", "아", "하", "색상", "예요", "."], ["입술", "닿", "수분", "약해요", "바를", "때", "뻑뻑", "느낌", "하고", "생각", "보단", "별로", "입니다", "참고", "하", "세요"], ["색상", "최고", "네오", "지적", "만", "총", "4", "개", "구입", "ㅋㅋ"], ["발색", "샘플", "사진", "차이", "있", "것", "같", "아요", "입술", "색", "이랑", "별로", "차이", "없", "것", "같", "네요", ".", ".", "피부", "아주", "하얗", "거나", "눈", "을", "강조", "화장", "했", "을", "때", "좋", "을", "것", "같", "아요"], ["꽤", "집", "해요", ".", "그래서", "충분히", "보습", "을", "발라", "주", "고", "각질", "정리", "히고", "발라", "주", "며", "눈", "좋", "을", "것", "같", "아요", ".", "발색", "충분히", "되", "고", "다른", "립", "품질", "썩", "어사", "바르", "면", "색", "더", "이뻐요", "."], ["많이", "매트", "건", "아니", "네", "오", "ㅎㅎ", "색상", "이뻐요", "ㅋㅋ", "맥", "칠", "리", "보다", "13", "더", "이쁜", "듯"], ["마음", "고", "요", "배송", "빨랐", "어요", ".", "색상", "자연", "스럽", "고", "이쁘", "네", "오", ".", "부담", "없이", "사용", "가능", 